[
  {
    "id": 10112,
    "title": "Los aristogatos",
    "original_title": "The Aristocats",
    "overview": "1910. En París una anciana millonaria y excéntrica lleva una vida feliz con sus gatos en su enorme mansión, con la única ayuda de su fiel mayordomo Edgar. Allí, Duquesa vive despreocupadamente con sus tres traviesos cachorros, sin saber que Edgar planea acabar con todos los gatos para convertirse en el único heredero de la enorme fortuna de la anciana Madame Bonfamille. Con este propósito, los abandona en un lugar remoto, pero quiere la suerte que se encuentren con Thomas O’Malley, un atractivo gato vagabundo y mundano. Desde el principio, O’Malley, atraído por la elegancia de Duquesa, se propone ayudarla a regresar a casa de Madame Bonfamille, aunque para ello tenga que enfrentarse con todos los peligros de la gran ciudad. Afortunadamente, contarán también con la ayuda de Scat Cat y sus gatos swing, que añaden un toque de ritmo y diversión a la vida de Duquesa y de los cachorros.",
    "release_date": "1970-12-24",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Familia",
      "Aventura"
    ],
    "vote_average": 7.286,
    "director": "Wolfgang Reitherman"
  },
  {
    "id": 9062,
    "title": "Love Story",
    "original_title": "Love Story",
    "overview": "Historia de amor de dos universitarios de Harvard que pertenecen a clases sociales muy distintas. Él, Oliver Barrett IV, es hijo de un poderoso banquero, mientras que el padre de Jenny es un humilde emigrante italiano. A pesar de ello, se enamoran, pero una enfermedad los enfrentará a algo mucho más grave que sus diferencias sociales.",
    "release_date": "1970-12-16",
    "original_language": "en",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 6.821,
    "director": "Arthur Hiller"
  },
  {
    "id": 1685,
    "title": "Regreso al planeta de los simios",
    "original_title": "Beneath the Planet of the Apes",
    "overview": "Una nueva nave procedente del espacio y del tiempo aterriza al mando del astronauta Brent, que acude en busca del desaparecido George Taylor. Vuelve a encontrarse con los simios que dominan el mundo, relegando a los humanos a la esclavitud. Sin embargo, con la ayuda de la doctora Zira seguirá las huellas de Taylor hasta la Zona Prohibida, en cuyas catacumbas, lo que son las ruinas del metro de Nueva York, encuentra a una raza humana mutante con poderes telepáticos.",
    "release_date": "1970-04-23",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Ciencia ficción",
      "Misterio"
    ],
    "vote_average": 6.1,
    "director": "Ted Post"
  },
  {
    "id": 14676,
    "title": "Un hombre llamado Caballo",
    "original_title": "A Man Called Horse",
    "overview": "En 1825, un aristócrata inglés (Richard Harris) fue apresado y tratado como un esclavo por los indios sioux.",
    "release_date": "1970-05-01",
    "original_language": "en",
    "genres": [
      "Western",
      "Drama"
    ],
    "vote_average": 6.457,
    "director": "Elliot Silverstein"
  },
  {
    "id": 26593,
    "title": "Río Lobo",
    "original_title": "Rio Lobo",
    "overview": "A finales de la guerra Civil Norteamericana (1861-1865), un grupo de confederados mandados por el capitán Pierre Cardona se dedica a robar los cargamentos de oro que transporta el ejército yanqui.",
    "release_date": "1970-04-01",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.434,
    "director": "Howard Hawks"
  },
  {
    "id": 11202,
    "title": "Patton",
    "original_title": "Patton",
    "overview": "Biografía del general norteamericano George S. Patton, quien, tras vencer al mariscal alemán Rommel en el norte de África, condujo a sus tropas de manera imparable a través de Europa.",
    "release_date": "1970-01-25",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Drama",
      "Historia"
    ],
    "vote_average": 7.487,
    "director": "Franklin J. Schaffner"
  },
  {
    "id": 28050,
    "title": "Un hacha para la luna de miel",
    "original_title": "Il rosso segno della follia",
    "overview": "John Harrington es un hombre atormentado, desde que presenció la muerte de su madre cuando era niño. Necesita asesinar para recordar aquella escena y así desahogarse, hasta averiguar la verdad sobre el asesino de su madre. Todas las novias que se echa son salvajemente asesinadas con su pequeña hacha, porque cree que, descubriendo lo que ocurrió aquel día, su mente volverá a la normalidad....",
    "release_date": "1970-06-02",
    "original_language": "it",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.451,
    "director": "Mario Bava"
  },
  {
    "id": 42358,
    "title": "Los compañeros del diablo",
    "original_title": "Cold Sweat",
    "overview": "Los antiguos cómplices de Joe regresan a su vida amenazando con destruir su pacífica nueva existencia. Atrapado en una red de chantajes se ve obligado a ayudarlos.",
    "release_date": "1970-12-18",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Acción",
      "Crimen"
    ],
    "vote_average": 5.697,
    "director": "Terence Young"
  },
  {
    "id": 9394,
    "title": "Le llamaban Trinidad",
    "original_title": "Lo chiamavano Trinità...",
    "overview": "Después de atravesar medio desierto, Trinidad, un tipo muy diestro con el revólver, descubre que su hermano mayor, otro granuja como él, es ahora el sheriff de un pequeño pueblo. Como no tiene nada urgente que hacer, decide quedarse a comer y descansar por algún tiempo.",
    "release_date": "1970-12-22",
    "original_language": "it",
    "genres": [
      "Acción",
      "Comedia",
      "Western"
    ],
    "vote_average": 7.549,
    "director": "Enzo Barboni"
  },
  {
    "id": 13765,
    "title": "Muchas gracias, Mr. Scrooge",
    "original_title": "Scrooge",
    "overview": "En 1860, un personaje tacaño y malhumorado que odia la Navidad, Ebenezer Scrooge, detesta a la gente, explota en su banco a su empleado Bob Cratchit y a sus clientes, y tiene un áspero tratamiento hacia su propio sobrino y conocidos. En la víspera de Navidad es visitado por el fantasma de su antiguo socio, Jacob Marley, quien le dice que tres espíritus lo visitarán a lo largo de la noche.  Fue nominada en 1971 a cuatro premios Óscar: a la mejor dirección de arte, al mejor diseño de vestuario, a la mejor canción original (por la canción «Thank You Very Much», de Leslie Bricusse) y a la mejor banda sonora. Albert Finney (el protagonista) ganó el Globo de oro al mejor actor de Comedia o musical en 1971.",
    "release_date": "1970-11-05",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Drama",
      "Familia"
    ],
    "vote_average": 6.9,
    "director": "Ronald Neame"
  },
  {
    "id": 14384,
    "title": "Soldado azul",
    "original_title": "Soldier Blue",
    "overview": "Un grupo de soldados de la caballería es atacado por los Cheyennes. Tan sólo Honus, un soldado raso completamente entregado a su deber, y Cresta, una jovencita que había vivido anteriormente con los indios durante dos años y que simpatiza más con ellos que con el ejército americano consiguen sobrevivir a la masacre. Juntos, deberán encontrar el campamento base de la caballería.",
    "release_date": "1970-08-12",
    "original_language": "en",
    "genres": [
      "Western",
      "Drama"
    ],
    "vote_average": 6.828,
    "director": "Ralph Nelson"
  },
  {
    "id": 651,
    "title": "M.A.S.H.",
    "original_title": "M*A*S*H",
    "overview": "M.A.S.H. narra las aventuras de dos cirujanos del ejército destinados a una unidad móvil médica en Corea durante la guerra. Tanto ellos como su equipo de enfermeras se toman el trabajo muy en serio pero, en su tiempo libre, las bromas constantes y la ironía hacen más llevadera la situación.",
    "release_date": "1970-02-18",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Bélica"
    ],
    "vote_average": 6.96,
    "director": "Robert Altman"
  },
  {
    "id": 4255,
    "title": "El semental italiano",
    "original_title": "The Party at Kitty and Stud's",
    "overview": "Kitty y Stud son amantes. Disfrutan de una vida sexual robusta, que incluye la felación, Tres mujeres llegan a una fiesta y Stud las atiende una tras otra.",
    "release_date": "1970-02-10",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 3.785,
    "director": "Morton M. Lewis"
  },
  {
    "id": 11040,
    "title": "Pequeño gran hombre",
    "original_title": "Little Big Man",
    "overview": "Poco convencional western que relata de forma retrospectiva (flash-back), las múltiples aventuras y peripecias vividas en el salvaje Oeste por Jack Crabbe, un anciano de 121 años que sobrevivió al general Custer y a la época de las guerras contra los indios.",
    "release_date": "1970-12-23",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Western",
      "Comedia",
      "Drama"
    ],
    "vote_average": 7.493,
    "director": "Arthur Penn"
  },
  {
    "id": 277396,
    "title": "Tres hermanas",
    "original_title": "Three Sisters",
    "overview": "En una pequeña ciudad rusa, los huérfanos Prozoroff (Olga, Irina, Masha y Andrei) sueñan con regresar a su hogar en Moscú. Mientras tanto viven entre matrimonios infelices, amantes militares furtivos y trabajos solitarios. Cuando Andrei se casa con una chica de provincias llamada Natasha y ésta toma el control familiar, el refugio privado de las hermanas llega a la destrucción.",
    "release_date": "1970-04-01",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 3.8,
    "director": "Laurence Olivier"
  },
  {
    "id": 87503,
    "title": "La isla de la muerte",
    "original_title": "De Sade 70",
    "overview": "Una mujer es muy aficionada a las lecturas del atrevido Marqués de Sade. Ella permite a un hombre seducirla con la única condición que acceda a que su bella y virginal hija pase un fin de semana con ella en su isla privada. Una vez allá, es drogada, torturada y obligada a participar en orgías sucias junto a otros invitados, bebiendo sangre y matando a un individuo.",
    "release_date": "1970-02-20",
    "original_language": "es",
    "genres": [
      "Drama",
      "Terror"
    ],
    "vote_average": 4.6,
    "director": "Jesús Franco"
  },
  {
    "id": 11165,
    "title": "Tora! Tora! Tora!",
    "original_title": "Tora! Tora! Tora!",
    "overview": "Tora! Tora! Tora! es la señal japonesa para atacar. La película reproduce de manera meticulosa el ataque a Pearl Harbor y todos los hechos que le precedieron. Las primeras escenas nos muestran las diferencias entre ambas posturas: por una parte los imperialistas japoneses deciden realizar un ataque por etapas, por otro lado los altos mandos del ejército americano ignoran esta posibilidad. A pesar de que algunos mensajes interceptados a los japoneses advertían de este peligro, éstos nunca llegaron a las manos de la alta comandancia del ejército americano. Los avisos de los radares son ignorados, incluso la caza de un submarino japonés en Pearl Harbor antes del ataque no se reporta.",
    "release_date": "1970-01-26",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Historia",
      "Drama"
    ],
    "vote_average": 7.148,
    "director": "Toshio Masuda"
  },
  {
    "id": 11589,
    "title": "Los violentos de Kelly",
    "original_title": "Kelly's Heroes",
    "overview": "Poco después del desembarco aliado en Normandia, Kelly captura a un comando alemán que conduce a su cuartel general, en las cercanías de Nancy. Emborrachando a los alemanes, consigue saber que uno de ellos es el encargado de llevar a su país un cargamento de oro que se encuentra guardado en el Banco de Claremont.",
    "release_date": "1970-06-22",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Comedia",
      "Bélica"
    ],
    "vote_average": 7.4,
    "director": "Brian G. Hutton"
  },
  {
    "id": 45398,
    "title": "Los que saben morir",
    "original_title": "The McKenzie Break",
    "overview": "Durante la Segunda Guerra Mundial, un grupo de oficiales alemanes, que se hallan presos en un campo de prisioneros situado en Escocia, intentan escapar. Los servicios de inteligencia británicos envían a un capitán para que descubra el método que quieren emplear en su fuga. (FILMAFFINITY)",
    "release_date": "1970-10-28",
    "original_language": "en",
    "genres": [
      "Acción",
      "Bélica",
      "Drama"
    ],
    "vote_average": 6.0,
    "director": "Lamont Johnson"
  },
  {
    "id": 11916,
    "title": "Dos mulas y una mujer",
    "original_title": "Two Mules for Sister Sara",
    "overview": "En México ha estallado la guerra entre los seguidores de Juárez y las tropas francesas del emperador Maximiliano de Austria. Hogan, un duro mercenario, salva a una monja del ataque de unos malhechores. Juntos emprenden un accidentado viaje en el que, a pesar de sus diferencias, quedará de manifiesto que tienen mucho en común.",
    "release_date": "1970-03-02",
    "original_language": "en",
    "genres": [
      "Western",
      "Aventura",
      "Romance"
    ],
    "vote_average": 6.958,
    "director": "Don Siegel"
  },
  {
    "id": 92788,
    "title": "Roy Colt y Winchester Jack",
    "original_title": "Roy Colt e Winchester Jack",
    "overview": "Dos forajidos compiten entre sí por un mapa del tesoro que los llevará al oro enterrado. Mientras uno de ellos se une a un sacerdote convertido en maleante, una joven nativa ayuda a ambos y juega en los dos bandos.",
    "release_date": "1970-08-13",
    "original_language": "it",
    "genres": [
      "Western",
      "Comedia"
    ],
    "vote_average": 4.8,
    "director": "Mario Bava"
  },
  {
    "id": 46691,
    "title": "Joe, ciudadano americano",
    "original_title": "Joe",
    "overview": "Bill es un rico hombre de negocios con una mancha en su vida que le tortura: el novio de su hija, un \"camello\" con el que pronto se enfrentará. (FILMAFFINITY)",
    "release_date": "1970-07-15",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.6,
    "director": "John G. Avildsen"
  },
  {
    "id": 29210,
    "title": "Hollywood Horror House",
    "original_title": "Hollywood Horror House",
    "overview": "",
    "release_date": "1970-01-01",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Terror"
    ],
    "vote_average": 5.4,
    "director": "Donald Wolfe"
  },
  {
    "id": 10364,
    "title": "Trampa 22",
    "original_title": "Catch-22",
    "overview": "Segunda Guerra Mundial (1939-1945). En una base aérea estadounidense del Mediterráneo, los pilotos caen como moscas. Uno de ellos, para librarse de una disparatada misión, finge estar loco y consigue huir a Suecia.",
    "release_date": "1970-06-24",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Comedia"
    ],
    "vote_average": 6.659,
    "director": "Mike Nichols"
  },
  {
    "id": 14801,
    "title": "Colossus: el proyecto prohibido",
    "original_title": "Colossus: The Forbin Project",
    "overview": "En plena Guerra Fría, el doctor Charles Forbin (Eric Braeden) elabora un sistema de seguridad y de comunicaciones muy sofisticado que funciona a través de un potente superordenador llamado Colossus. Su objetivo es garantizar la defensa de los EE.UU, y del mundo entero y preservar la paz prescindiendo de las decisiones humanas. Una vez en funcionamiento, Colossus detecta la existencia de Guardian, un sistema ruso muy similar, y empieza a tomar las decisiones necesarias para evitar el estallido de una guerra nuclear.",
    "release_date": "1970-04-08",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Suspense"
    ],
    "vote_average": 6.896,
    "director": "Joseph Sargent"
  },
  {
    "id": 46315,
    "title": "Valerie y su Semana de las Maravillas",
    "original_title": "Valerie a týden divů",
    "overview": "Valerie, una adolescente checoslovaca que vive con su abuela, se está convirtiendo en mujer, pero esa transformación resulta secundaria a los efectos que experimenta cuando se pone un par de aretes mágicos. Ahora que ve el mundo a su alrededor bajo una luz diferente, Valerie debe soportar su despertar sexual mientras intenta discernir la realidad de la fantasía mientras se encuentra con el sacerdote lascivo Gracian, un extraño vampiro y una gente de carnaval de otro mundo.",
    "release_date": "1970-10-16",
    "original_language": "cs",
    "genres": [
      "Fantasía",
      "Aventura",
      "Drama"
    ],
    "vote_average": 6.9,
    "director": "Jaromil Jireš"
  },
  {
    "id": 10671,
    "title": "Aeropuerto",
    "original_title": "Airport",
    "overview": "Un temporal de nieve azota Chicago, dificultando el intenso tráfico de su aeropuerto. A pesar de las malas condiciones meteorológicas, el aeropuerto consigue permanecer abierto, pero entre los aviones que despegan causa una gran alarma el que vuela con destino a Roma, porque, entre los pasajeros, hay un polizonte y un hombre con un maletín sospechoso.",
    "release_date": "1970-03-25",
    "original_language": "en",
    "genres": [
      "Acción",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.4,
    "director": "George Seaton"
  },
  {
    "id": 77668,
    "title": "Grito de sangre Apache",
    "original_title": "Cry Blood Apache",
    "overview": "Narra el enfrentamiento entre un un indio y los bandidos que han asesinado a su amada mientras pretendían apoderarse de un yacimiento de oro descubierto por la tribu apache.",
    "release_date": "1970-09-01",
    "original_language": "en",
    "genres": [
      "Western",
      "Acción"
    ],
    "vote_average": 2.333,
    "director": "Jack Starrett"
  },
  {
    "id": 85557,
    "title": "The Body Beneath",
    "original_title": "The Body Beneath",
    "overview": "",
    "release_date": "1970-09-29",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 5.1,
    "director": "Andy Milligan"
  },
  {
    "id": 44154,
    "title": "A Touch of Zen",
    "original_title": "俠女",
    "overview": "Un clásico del cine de artes marciales. El protagonista vive alegre y humildemente en un pequeño pueblo junto a su madre, componiendo poemas, escribiendo cartas y haciendo retratos. Un día, una joven se traslada a vivir al edificio que está junto al suyo, abandonado y que tiene fama de estar encantado. Aunque se siente atraído por ella, su llegada también supone el inicio de sus problemas, al verse involucrado en intrigas políticas.",
    "release_date": "1970-07-10",
    "original_language": "zh",
    "genres": [
      "Acción",
      "Aventura",
      "Fantasía"
    ],
    "vote_average": 7.7,
    "director": "King Hu"
  },
  {
    "id": 33157,
    "title": "Waterloo",
    "original_title": "Waterloo",
    "overview": "El 18 de junio de 1815 tuvo lugar la batalla de Waterloo, en la que el ejército de Napoleón Bonaparte fue derrotado por fuerzas británicas, holandesas y alemanas, comandadas por el duque de Wellington. Esta película recrea aquellos hechos que se produjeron con la presencia en la sombra de Luis XVIII.",
    "release_date": "1970-10-26",
    "original_language": "en",
    "genres": [
      "Historia",
      "Drama",
      "Bélica"
    ],
    "vote_average": 7.13,
    "director": "Sergey Bondarchuk"
  },
  {
    "id": 83124,
    "title": "Llega Sartana",
    "original_title": "Una nuvola di polvere… un grido di morte… arriva Sartana",
    "overview": "Gianni Garko se vuelve a meter en la piel de Sartana, un aguerrido y justiciero vaquero del Oeste americano. Esta vez, el valiente cowboy provoca, intencionadamente, un incidente para ingresar en la cárcel y hablar con Grand Full. Él es el único que le puede ayudar a encontrar el paradero de 500.000 dólares, escondidos por su socio Johnson, que fue asesinado. Pero, en prisión, hay otros muchos bandoleros que desean encontrar el tesoro.",
    "release_date": "1970-12-24",
    "original_language": "it",
    "genres": [
      "Western"
    ],
    "vote_average": 6.2,
    "director": "Giuliano Carnimeo"
  },
  {
    "id": 11657,
    "title": "Círculo rojo",
    "original_title": "Le Cercle rouge",
    "overview": "Mientras Corey sale de prisión tras cumplir condena en una cárcel francesa, Vogel, un criminal custodiado por el temible comisario Mattei, escapa del tren en el que viajan. Después de robar a un antiguo socio, Corey se encuentra con Vogel y le propone formar equipo para realizar un meticuloso robo de joyas.",
    "release_date": "1970-10-19",
    "original_language": "fr",
    "genres": [
      "Crimen",
      "Suspense",
      "Drama"
    ],
    "vote_average": 7.6,
    "director": "Jean-Pierre Melville"
  },
  {
    "id": 222953,
    "title": "Josefina la cachonda 1",
    "original_title": "Josefine Mutzenbacher",
    "overview": "Josefine es una prostituta joven en Viena a finales del siglo 20. Se las arregla para conseguir su camino a la cima casandose con un aristócrata británico, y ella se complace en contar historias obscenas de su sórdido pasado a mojigatos moralistas.",
    "release_date": "1970-08-21",
    "original_language": "de",
    "genres": [
      "Comedia",
      "Historia"
    ],
    "vote_average": 4.545,
    "director": "Kurt Nachmann"
  },
  {
    "id": 36888,
    "title": "Las colegialas se confiesan - Report de colegialas nº 1",
    "original_title": "Schulmädchen-Report: Was Eltern nicht für möglich halten",
    "overview": "Una adolescente es sorprendida acariciando al conductor del autobús durante una excursión. El consejo de padres de la escuela habla de su castigo. Uno de los padres, un psicólogo, sugiere que su comportamiento no es anormal o digno de expulsión. Se basa en estudios realizados sobre niñas adolescentes y sus experiencias con el sexo. Las chicas discuten y cuentan su verdad, corren nuevos tiempos y la actitud de los años '60 marca una nueva generación.",
    "release_date": "1970-10-23",
    "original_language": "de",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.3,
    "director": "Ernst Hofbauer"
  },
  {
    "id": 84488,
    "title": "Cleopatra",
    "original_title": "クレオパトラ",
    "overview": "Tres personas del futuro, que viajan espiritualmente a la época de la reina egipcia Cleopatra VII Philopator y sus amantes romanos Julio César y Marco Antonio, se convierten en sus amigos más cercanos mientras intentan desentrañar la naturaleza del plan desarrollado en su propio tiempo por un siniestro enemigo.",
    "release_date": "1970-09-15",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Comedia",
      "Ciencia ficción"
    ],
    "vote_average": 5.761,
    "director": "Osamu Tezuka"
  },
  {
    "id": 31675,
    "title": "Cromwell",
    "original_title": "Cromwell",
    "overview": "Inglaterra, siglo XVII. Las discrepancias entre el rey Carlos I Estuardo (1625-1649), que era católico, y el Parlamento, dominado por los puritanos de Oliverio Cromwell, desencadenaron una guerra civil (1642-1648). La causa inmediata fue la sublevación de los católicos irlandeses tras la matanza del Ulster de 1641. La guerra terminó con la victoria de Cromwell. En 1649 tuvo lugar la ejecución de Carlos I y la abolición de la Monarquía, que fue sustituida por la República (1649-1660). Cromwell adoptó el título vitalicio de \"Lord Protector\", disolvió el Parlamento y empezó a ejercer una dictadura personal.",
    "release_date": "1970-07-16",
    "original_language": "en",
    "genres": [
      "Drama",
      "Historia",
      "Bélica"
    ],
    "vote_average": 6.5,
    "director": "Ken Hughes"
  },
  {
    "id": 5590,
    "title": "Piel de asno",
    "original_title": "Peau d'âne",
    "overview": "En su lecho de muerte, la Reina hace prometer al Rey que no volverá a casarse hasta que no encuentre a una mujer que la supere en bondad y belleza. Algunos años después, el Rey encuentra a la perfecta sustituta de su esposa: su propia hija. El Hada de las Lilas, la madrina de la joven princesa, le aconseja que pida a su padre, como regalo, unos vestidos maravillosos, aparentemente imposibles de confeccionar. Pero como el Rey consigue los vestidos, la princesa le pide que le regale una capa hecha con la piel del asno banquero, principal fuente de riqueza del Reino.",
    "release_date": "1970-12-20",
    "original_language": "fr",
    "genres": [
      "Fantasía",
      "Comedia",
      "Música",
      "Romance"
    ],
    "vote_average": 7.2,
    "director": "Jacques Demy"
  },
  {
    "id": 8416,
    "title": "El conformista",
    "original_title": "Il conformista",
    "overview": "Cuando tenía trece años, Marcello Clerici le disparó a Lino, un adulto homosexual que intentó seducirlo. Años más tarde, Clerici es un ciudadano respetable, profesor de filosofía y va a casarse con Giulia. Pero ideológicamente Clerici es fascista, tiene contactos con el servicio secreto y se muestra dispuesto a combinar su luna de miel en París con un atentado contra un exiliado político italiano que había sido profesor suyo.",
    "release_date": "1970-07-01",
    "original_language": "it",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.65,
    "director": "Bernardo Bertolucci"
  },
  {
    "id": 31952,
    "title": "Las amantes del vampiro",
    "original_title": "The Vampire Lovers",
    "overview": "Un joven caballero acude al castillo de los Karnstein para vengar la muerte de su hermana, muerta por los vampiros. Allí, tras apoderarse del sudario de uno de los vampiros, lo atrae hacia sí. Pero el terror lo paraliza, y sólo lo salva la cruz que pende de su cuello. Y entonces, decapita a una vampira.",
    "release_date": "1970-10-04",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 6.364,
    "director": "Roy Ward Baker"
  },
  {
    "id": 13041,
    "title": "El Topo",
    "original_title": "El Topo",
    "overview": "En un Oeste imaginario, el pistolero Topo se enfrenta a una banda de fetichistas, dirigida por un coronel lascivo, que tiene atemorizada a una congregación franciscana. Singular y provocativa película de culto, mezcla de géneros y movimientos culturales. John Lennon dijo de ella que era una obra maestra.",
    "release_date": "1970-12-18",
    "original_language": "es",
    "genres": [
      "Aventura",
      "Drama",
      "Western"
    ],
    "vote_average": 7.1,
    "director": "Alejandro Jodorowsky"
  },
  {
    "id": 31672,
    "title": "Ciudad violenta",
    "original_title": "Città violenta",
    "overview": "Tras haber sido tiroteado, herido y encarcelado, Jeff decide ira a Nueva Orleans para buscar el hombre que le disparó y a su novia, que lo ha traicionado. Empieza así, un largo camino hacia la venganza, contra el que intentó asesinarlo, contra un capo de la mafia que le hace chantaje para que entre en su organización, contra todos aquellos que, de una u otra forma, lo han traicionado... incluida su novia?",
    "release_date": "1970-09-17",
    "original_language": "it",
    "genres": [
      "Acción",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.0,
    "director": "Sergio Sollima"
  },
  {
    "id": 77925,
    "title": "Lola",
    "original_title": "Twinky",
    "overview": "Scott Wardman, un escritor norteamericano de novelas pornográficas que reside en Londres, se enamora apasionadamente de una joven de dieciseis años con la que acaba contrayendo matrimonio. Tras la boda, se trasladan a Estados Unidos, donde empezarán a surgir problemas entre ellos.",
    "release_date": "1970-01-06",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance",
      "Comedia"
    ],
    "vote_average": 4.769,
    "director": "Richard Donner"
  },
  {
    "id": 13400,
    "title": "Santa Claus llega a la ciudad",
    "original_title": "Santa Claus Is Comin' to Town",
    "overview": "Historia de Kris Kringle y de cómo llega a convertirse en el famoso Santa Claus a la vez cómo trajo la alegría a los niños de la ciudad de Sombertown.",
    "release_date": "1970-12-14",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Fantasía",
      "Película de TV"
    ],
    "vote_average": 7.08,
    "director": "Arthur Rankin, Jr."
  },
  {
    "id": 107121,
    "title": "Historias insólitas",
    "original_title": "Bizarre",
    "overview": "La película comienza con una momia como narradora de una serie de historias a cual más violenta, que tiene como telón de fondo la \"batalla de los sexos\" entre hombres y mujeres.",
    "release_date": "1970-03-01",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Terror"
    ],
    "vote_average": 4.143,
    "director": "Antony Balch"
  },
  {
    "id": 38765,
    "title": "Chisum",
    "original_title": "Chisum",
    "overview": "Nuevo México, 1878. John Chisum (Wayne) es un hombre duro y emprendedor que, partiendo de la nada, llega a ser propietario de un vastísimo rancho ganadero en Lincoln (Nuevo México). Le llaman el “El Rey del Pecos” porque las aguas de este río pasan por sus tierras, aunque él permite que las utilicen todos los granjeros del condado. Son dignos de mención Billy el Niño y Pat Garret como personajes secundarios. (FILMAFFINITY)",
    "release_date": "1970-07-23",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.712,
    "director": "Andrew V. McLaglen"
  },
  {
    "id": 25625,
    "title": "Multiple Maniacs",
    "original_title": "Multiple Maniacs",
    "overview": "El show itinerante \"La cabalgata de las perversiones de Lady Divine\", con la viciosa Lady Divine al frente del espectáculo, esconde, en realidad, a un grupo de psicópatas y depravados, que se dedican a secuestrar y asesinar a muchos de los incautos visitantes de la siniestra feria.",
    "release_date": "1970-04-10",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Comedia",
      "Terror"
    ],
    "vote_average": 6.375,
    "director": "John Waters"
  },
  {
    "id": 41051,
    "title": "Permissive",
    "original_title": "Permissive",
    "overview": "",
    "release_date": "1970-05-17",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 4.5,
    "director": "Lindsay Shonteff"
  },
  {
    "id": 20345,
    "title": "El pájaro de las plumas de cristal",
    "original_title": "L'uccello dalle piume di cristallo",
    "overview": "Sam Dalmas, un joven escritor americano, está a punto de marcharse de Roma para volver a Estados Unidos. La noche antes de su marcha asiste a la agresión de Monica Ranieri: alguien la apuñala y desaparece en la oscuridad. El comisario Morosini es encargado de la investigación e informa a Sam de la posible presencia de un asesino en serie en la ciudad: la misma persona que ya ha matado con arma blanca a tres chicas podría haber intentado apuñalar a Monica. Sam decide aplazar su marcha e investigar por su cuenta…",
    "release_date": "1970-02-27",
    "original_language": "it",
    "genres": [
      "Terror",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 7.162,
    "director": "Dario Argento"
  },
  {
    "id": 67974,
    "title": "Blood Mania",
    "original_title": "Blood Mania",
    "overview": "",
    "release_date": "1970-10-28",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 3.737,
    "director": "Robert Vincent O'Neil"
  },
  {
    "id": 27172,
    "title": "El día de los tramposos",
    "original_title": "There Was a Crooked Man...",
    "overview": "Año 1883. Un grupo de condenados ingresa en la prisión federal de Arizona. Entre ellos está Paris Pitman (Kirk Douglas), un hombre que ha enterrado un botín de medio millón de dólares en el desierto y vive con la obsesión de fugarse para recuperarlos. Con este fin trata de convencer a varios presos para que lo secunden y, al mismo tiempo, intenta ganarse la confianza del nuevo alcaide (Henry Fonda).",
    "release_date": "1970-09-18",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.8,
    "director": "Joseph L. Mankiewicz"
  },
  {
    "id": 42589,
    "title": "Hola, mamá",
    "original_title": "Hi, Mom!",
    "overview": "John Rubin, un veterano de la guerra del Vietnam, vuelve a Nueva York y alquila un apartamento en el barrio de Greenwhich Village. Pronto comienza a filmar desde su casa a la gente de la calle, pero, además, tropieza con serios problemas por un asunto de terrorismo urbano.",
    "release_date": "1970-04-27",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen"
    ],
    "vote_average": 6.293,
    "director": "Brian De Palma"
  },
  {
    "id": 2998,
    "title": "Zabriskie Point",
    "original_title": "Zabriskie Point",
    "overview": "Tras un enfrentamiento en un campus universitario entre estudiantes y policías, un joven de familia acomodada, que ha matado a un agente, tras robar una avioneta huye con un compañero al desierto de Arizona. Allí se encuentra casualmente con una muchacha que trabaja para un abogado, que dirige un importante proyecto inmobiliario.",
    "release_date": "1970-03-26",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.077,
    "director": "Michelangelo Antonioni"
  },
  {
    "id": 27889,
    "title": "El pasajero de la lluvia",
    "original_title": "Le Passager de la pluie",
    "overview": "Mélancolie, una atractiva joven, es asaltada y violada por un misterioso desconocido. La chica consigue quitarle la pistola al violador y lo asesina; después arroja el cadáver al fondo del océano. Al cabo de unos días, cuando el cuerpo sale a flote, un oficial del ejército americano acusa a Mélancolie no sólo de asesinato, sino también del robo de un dinero destinado al ejército de los Estados Unidos.",
    "release_date": "1970-01-21",
    "original_language": "fr",
    "genres": [
      "Suspense",
      "Misterio",
      "Crimen"
    ],
    "vote_average": 6.4,
    "director": "René Clément"
  },
  {
    "id": 5227,
    "title": "Hércules en Nueva York",
    "original_title": "Hercules in New York",
    "overview": "A Hércules le aburre su vida en el Olimpo y le pide a Zeus, su padre, que le deje pasar unas vacaciones en la Tierra. Zeus se niega, pero un accidente le hace acabar en Nueva York. Su inexperiencia con la civilización y su arrogancia le causan muchos problemas, hasta que la hija de un profesor le ayuda a adaptarse. Lo malo es que empieza a gustarle la vida entre los mortales y desea quedarse más tiempo, incluso cuando su padre envía a Némesis a castigarle...",
    "release_date": "1970-02-23",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Aventura",
      "Fantasía"
    ],
    "vote_average": 4.099,
    "director": "Arthur Allan Seidelman"
  },
  {
    "id": 29748,
    "title": "El poder de la sangre de Drácula",
    "original_title": "Taste the Blood of Dracula",
    "overview": "Un depravado satanista, obsesionado con la idea de resucitar a Drácula, convence a tres caballeros para comprar unas reliquias pertenecientes al mismísimo Príncipe de las Tinieblas: su capa, un anillo y un frasco de sangre pulverizada. Reunidos en una vieja iglesia desconsagrada, practican un ritual en el que tienen que beber la sangre de Drácula. Los caballeros se niegan y acaban matando al joven satanista. Cuando Drácula vuelve a la vida, se venga de los tres hombres, utilizando para ello a sus propios hijos",
    "release_date": "1970-05-07",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 6.1,
    "director": "Peter Sasdy"
  },
  {
    "id": 20556,
    "title": "The Beatles: Let it be",
    "original_title": "Let It Be",
    "overview": "Documental sobre la legendaria banda de Liverpool. Abarca las dos semanas de la grabación del que supuso el último disco del cuarteto, \"Let It Be\", con la famosa actuación en la azotea del Apple Building.",
    "release_date": "1970-05-13",
    "original_language": "en",
    "genres": [
      "Documental",
      "Música"
    ],
    "vote_average": 7.563,
    "director": "Michael Lindsay-Hogg"
  },
  {
    "id": 26451,
    "title": "Investigación sobre un ciudadano libre de toda sospecha",
    "original_title": "Indagine su un cittadino al di sopra di ogni sospetto",
    "overview": "Roma, Italia. Después de cometer un crimen atroz, un alto oficial de la policía expone pruebas que le incriminan directamente porque su compromiso moral le impide eludir la ley y el orden social que esta protege.",
    "release_date": "1970-10-16",
    "original_language": "it",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 8.2,
    "director": "Elio Petri"
  },
  {
    "id": 61044,
    "title": "Los compañeros",
    "original_title": "Vamos a matar, compañeros",
    "overview": "Durante la Revolución Mexicana, el traficante de armas sueco Yodlaf Peterson se alía con el general Mongo para liberar a un profesor revolucionario. Pero lo que realmente persigue el mercenario es conseguir un botín, cuyo escondrijo sólo conoce el profesor. (FILMAFFINITY)",
    "release_date": "1970-12-18",
    "original_language": "it",
    "genres": [
      "Western"
    ],
    "vote_average": 6.51,
    "director": "Sergio Corbucci"
  },
  {
    "id": 38953,
    "title": "La hija de Ryan",
    "original_title": "Ryan's Daughter",
    "overview": "Irlanda, 1916. Cuando Charles, un maestro rural viudo, vuelve de Dublín a su aldea natal, Rosy, una muchacha muy impulsiva, se encapricha con él y no parará hasta llevarlo al altar. Pero el matrimonio fracasa: Charles es un hombre maduro y sosegado mientras que su esposa es una joven muy apasionada y romántica que acaba enamorándose de un oficial inglés con el que se ve en secreto.",
    "release_date": "1970-03-19",
    "original_language": "en",
    "genres": [
      "Romance",
      "Historia",
      "Drama"
    ],
    "vote_average": 7.1,
    "director": "David Lean"
  },
  {
    "id": 9459,
    "title": "Woodstock, 3 días de paz y música",
    "original_title": "Woodstock",
    "overview": "Documental sobre el famoso festival de Woodstock que tuvo lugar en Bethel, NY. En agosto de 1969, 450.000 personas asistieron al mayor festival de música rock hasta la fecha. \"Woodstock\", ganadora del Oscar de la Academia, fue un acontecimiento que dio nombre a una generación y marcó a toda una época. \"Woodstock, 3 días de paz y música: el montaje del director\" (Woodstock - 3 Days of Peace &amp; Music: The Director's Cut) de 225 minutos de duración, cuenta con imágenes restauradas y con sonido digital. Además, ofrece 40 minutos adicionales de imágenes nunca vistas en la película inicial, que fueron integradas en el film por el propio director Michael Wadleigh. Un joven Martin Scorsese fue asistente del director y ayudó en el montaje de este aclamado e histórico documental. (FILMAFFINITY)",
    "release_date": "1970-03-26",
    "original_language": "en",
    "genres": [
      "Documental",
      "Historia",
      "Música"
    ],
    "vote_average": 7.533,
    "director": "Michael Wadleigh"
  },
  {
    "id": 34732,
    "title": "Ahora me llaman Señor Tibbs",
    "original_title": "They Call Me Mister Tibbs!",
    "overview": "Tibbs, un inspector de policía negro, se encarga de la investigación de un asesinato en el que el principal sospechoso es un amigo suyo. Cuando la Comisaría da por zanjado el asunto, él decide seguir indagando por su cuenta.",
    "release_date": "1970-07-10",
    "original_language": "en",
    "genres": [
      "Drama",
      "Acción",
      "Suspense",
      "Crimen",
      "Misterio"
    ],
    "vote_average": 5.77,
    "director": "Gordon Douglas"
  },
  {
    "id": 70387,
    "title": "Cabalgando al infierno",
    "original_title": "A Man Called Sledge",
    "overview": "Luther Sledge es un hombre fuera de la ley. Planea robar con su banda un envío de lingotes de oro valorado en medio millón de dólares que pasa cada semana por un pequeño pueblo del Oeste de los Estados Unidos. Su intención es sustraer el metal precioso de la cárcel en que se guarda, amparándose en la oscuridad de la noche.",
    "release_date": "1970-11-14",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.125,
    "director": "Vic Morrow"
  },
  {
    "id": 26617,
    "title": "Mi vida es mi vida",
    "original_title": "Five Easy Pieces",
    "overview": "Robert Dupea, que fue un niño prodigio como pianista, trabaja en unas explotaciones petrolíferas. Cuando vuelve a ver a su hermana, convertida en una famosa pianista, decide volver a sus orígenes y al camino que abandonó.",
    "release_date": "1970-09-12",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.129,
    "director": "Bob Rafelson"
  },
  {
    "id": 28051,
    "title": "Cinco muñecas para la luna de agosto",
    "original_title": "5 bambole per la luna d'agosto",
    "overview": "George Stark, afamado industrial, reúne en su isla privada a un grupo heterogéneo de personas. Poco a poco, los habitantes del solitario escollo comenzarán a ser asesinados.",
    "release_date": "1970-03-14",
    "original_language": "it",
    "genres": [
      "Misterio",
      "Suspense",
      "Terror"
    ],
    "vote_average": 5.767,
    "director": "Mario Bava"
  },
  {
    "id": 161460,
    "title": "Bajo cualquier bandera",
    "original_title": "You Can't Win 'Em All",
    "overview": "Turquía, 1922. Mientras el imperio otomano se derrumba, aventureros de todo el mundo, a cambio de una buena paga, arriesgan sus vidas para proteger a la población de ladrones y maleantes. Dos de estos mercenarios, Adam Dyer y Josh Corey, antiguos soldados americanos, son contratados por un gobernador turco para proteger un cargamento de oro y a sus tres hijas. Durante el camino, los \"héroes\" deciden olvidar su misión y fugarse con el dinero",
    "release_date": "1970-07-23",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Aventura",
      "Comedia",
      "Acción"
    ],
    "vote_average": 5.8,
    "director": "Peter Collinson"
  },
  {
    "id": 5185,
    "title": "La vida privada de Sherlock Holmes",
    "original_title": "The Private Life of Sherlock Holmes",
    "overview": "Sherlock Holmes y el doctor Watson parten hacia Escocia para investigar la desaparición del marido de una bella mujer. Una vez allí, descubren que en el caso está involucrada una sociedad que pertenece al Servicio Secreto de su Majestad. Pero, antes de que pueda aplicar sus extraordinarias dotes de deducción para resolver el asunto, Holmes comete un error que, además de arruinar su reputación, podría también poner en peligro la seguridad de Gran Bretaña.",
    "release_date": "1970-10-29",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Comedia",
      "Crimen",
      "Aventura",
      "Historia"
    ],
    "vote_average": 6.825,
    "director": "Billy Wilder"
  },
  {
    "id": 26356,
    "title": "Medea",
    "original_title": "Medea",
    "overview": "Adaptación de la tragedia griega de Eurípides en la que Pasolini muestra la trágica confrontación entre dos culturas incompatibles: el mundo mágico e irracional de Medea y el mundo racional de Jasón. Supuso la única incursión en el cine de la gran diva de la ópera Maria Callas.",
    "release_date": "1970-01-28",
    "original_language": "it",
    "genres": [
      "Drama",
      "Fantasía"
    ],
    "vote_average": 6.564,
    "director": "Pier Paolo Pasolini"
  },
  {
    "id": 1627,
    "title": "El pequeño salvaje",
    "original_title": "L'Enfant sauvage",
    "overview": "Película basada en hechos reales acontecidos a finales del siglo XVIII. Narra el proceso de educación de un niño que creció aislado en el bosque sin contacto alguno ni con los hombres ni con la civilización. Una de las películas más celebradas de Truffaut.",
    "release_date": "1970-02-26",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Historia"
    ],
    "vote_average": 7.1,
    "director": "François Truffaut"
  },
  {
    "id": 13384,
    "title": "Kes",
    "original_title": "Kes",
    "overview": "Billy Casper (David Bradley) es un muchacho de aspecto triste que vive en un pequeño pueblo minero de condado de Yorkshire. No va bien en la escuela y comete pequeños hurtos que le reportan algo de dinero. Un buen día, encuentra un pequeño halcón y, lleno de entusiasmo, decide cuidarlo hasta que consiga volar.",
    "release_date": "1970-04-03",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.5,
    "director": "Ken Loach"
  },
  {
    "id": 37662,
    "title": "Los chicos del tren",
    "original_title": "The Railway Children",
    "overview": "A principios del siglo XX, una familia tiene que mudarse a Londres desde la campiña inglesa donde siempre han residido, debido a que el padre es falsamente acusado de vender secretos de estado a los rusos, y es encarcelado durante 5 años. Sus tres hijos, Roberta, Peter y Phyllis, pasan el tiempo viendo ir y venir los trenes y saludando a los pasajeros con la mano. Así es como traban amistad con un anciano señor que siempre toma el tren de las 09:45, y que ayudará a la familia a probar la inocencia del padre.",
    "release_date": "1970-12-21",
    "original_language": "en",
    "genres": [
      "Drama",
      "Familia"
    ],
    "vote_average": 6.7,
    "director": "Lionel Jeffries"
  },
  {
    "id": 12127,
    "title": "Pippi en la Isla de Taka-Tuka",
    "original_title": "Pippi Långstrump på de sju haven",
    "overview": "Película que continuaba la historia de la popular serie Pippi Calzaslargas. En esta ocasión, la joven pelirroja se adentraba con sus amigos mar adentro en la búsqueda del padre de Pippi, capitán de un barco de piratas.  \"-En Ciertos países de Europa, esta película se emitió como parte de la serie original, dividida en 4 capítulos, concretamente los capítulos; 14, 15, 16 y 17.\"  \"-Esta película se puede conocer como:  Pippi en los mares del sur, Pippi en los siete mares o Pippi en la isla de Taka-Tuka\"",
    "release_date": "1970-01-24",
    "original_language": "sv",
    "genres": [
      "Aventura",
      "Familia"
    ],
    "vote_average": 6.941,
    "director": "Olle Hellbom"
  },
  {
    "id": 21466,
    "title": "Joker",
    "original_title": "मेरा नाम जोकर",
    "overview": "Raju es un payaso, es lo que es y siempre lo será. La historia de su vida se divide en tres partes: sus épocas de escuela, las del circo y luego en las calles. Su misión es hacer felices a quienes lo rodean, aunque él tenga tristezas en su interior. En sus vaivenes, Raju experimenta el amor, y sufre por él, pero jamás debe borrar de su rostro la sonrisa, pues como se dice en el circo, \"el show debe continuar\". (FILMAFFINITY)",
    "release_date": "1970-12-18",
    "original_language": "hi",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 7.454,
    "director": "Raj Kapoor"
  },
  {
    "id": 87335,
    "title": "Concierto para pistola solista",
    "original_title": "Concerto per pistola solista",
    "overview": "Unos familiares se congregan en una hacienda británica para la lectura de un testamento, sólo para ser liquidados, uno por uno.",
    "release_date": "1970-10-15",
    "original_language": "it",
    "genres": [
      "Misterio",
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.0,
    "director": "Michele Lupo"
  },
  {
    "id": 258,
    "title": "Domicilio conyugal",
    "original_title": "Domicile conjugal",
    "overview": "Antoine y Christine son una pareja de recién casados. Mientras él se gana la vida vendiendo flores secas por las calles de París, su mujer imparte clases de violín. Pasa el tiempo y tienen un bebé, pero Antoine, que sigue siendo un hombre emocionalmente inestable e inmaduro, tiene una aventura extramatrimonial.",
    "release_date": "1970-09-09",
    "original_language": "fr",
    "genres": [
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 7.124,
    "director": "François Truffaut"
  },
  {
    "id": 42592,
    "title": "El asesinato de Julio César",
    "original_title": "Julius Caesar",
    "overview": "Faltan cuatro años para que Julio Cesar derrote a Pompeyo en la batalla de Farsalia y sea elegido como el dueño de los destinos de la Republica. Estamos en el año 44 antes de Cristo, en Roma. Entre los particios romanos existe el sentimiento de que la dictadura de Cesar acabara en tirania y por ello preparan una conjura para deshacerse de este hombre: Un grupo de conspiradores encabezados por Casio y Casca consiguen que se les una Bruto y deciden acabar con la vida de Cesar.",
    "release_date": "1970-06-04",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Drama",
      "Historia"
    ],
    "vote_average": 5.665,
    "director": "Stuart Burge"
  },
  {
    "id": 26606,
    "title": "Performance",
    "original_title": "Performance",
    "overview": "Debut de Roeg en un thriller ambientado en el mundo de la música pop. Chas es un performer de la mafia, un matón a sueldo que aplica curiosas y artísticas torturas a sus víctimas. Cuando surge un problema con su capo, se ve obligado a huir, y decide esconderse en el sótano de una antigua casa de un suburbio de Londres. El casero, una ex estrella de rock llamada Turner (interpretado por Mick Jagger), vive con dos mujeres con las que forma un trío, y se pasa el día comiendo setas alucinógenas e improvisando con la guitarra. Al principio, Chas y Turner chocan, pero poco a poco, en un viaje de conocimiento mutuo, se darán cuenta de que ambos son performers y que tan sólo una delgada línea les separa.",
    "release_date": "1970-08-03",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.7,
    "director": "Nicolas Roeg"
  },
  {
    "id": 62762,
    "title": "El boxeador chino",
    "original_title": "龍虎鬪",
    "overview": "Todos los elementos del cine de kung-fu serie B de los '70 y '80 ya están acá, en el título que inició la fiebre del género hace casi treinta años: la mala leche entre chinos y japoneses, las escuelas rivales y el jovencito que luego de una paliza se prepara como nunca para el torneo final. Qué se puede decir: no es una obra maestra del cine, pero los fanáticos de Bruce Lee y Jackie Chan no podrán menos que emocionarse al ver la película que lo inició todo.",
    "release_date": "1970-11-27",
    "original_language": "zh",
    "genres": [
      "Acción"
    ],
    "vote_average": 6.3,
    "director": "Jimmy Wang Yu"
  },
  {
    "id": 23330,
    "title": "La balada de Cable Hogue",
    "original_title": "The Ballad of Cable Hogue",
    "overview": "El explorador Cable Hogue es abandonado en medio del desierto por sus crueles compañeros Taggart y Bowen, que le arrebatan la montura, el rifle y las provisiones. Después de caminar bajo un sol implacable durante cuatro días, cuando ya está al borde del colapso, nota que sus botas están húmedas...",
    "release_date": "1970-03-18",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Western",
      "Acción"
    ],
    "vote_average": 7.0,
    "director": "Sam Peckinpah"
  },
  {
    "id": 36179,
    "title": "El hombre orquesta",
    "original_title": "L'Homme orchestre",
    "overview": "Evans Evans, es director de danza, con su grupo de bailarinas es muy estricto en cuanto al nivel profesional o a su peso, pero sobre todo respecto a los hombres, no los permite cerca ni que ninguna tenga relaciones sentimentales. Cuando una decide casarse, la despide. Y no dudará en utilizar todas sus artimañas cuando otra planea casarse.. Pero el gran problema llegará cuando la gira llegue a Roma, donde una de las chicas tuvo un bebé, al que dejó al cuidado de un ama, pero ésta se tiene que ir y la chica ha de buscarle una nueva.",
    "release_date": "1970-09-18",
    "original_language": "fr",
    "genres": [
      "Comedia",
      "Música"
    ],
    "vote_average": 6.053,
    "director": "Serge Korber"
  },
  {
    "id": 83140,
    "title": "Vende la pistola y cómprate la tumba (Ha llegado Sartana)",
    "original_title": "C'è Sartana... vendi la pistola e comprati la bara",
    "overview": "El poderoso banquero de una población minera (Piero Lulli) con la ayuda de un grupo de bandidos, engaña continuamente a los mineros que le confían el oro encontrado fingiendo que los cargamentos son robados. Pero Sartana (George Hilton) presencia por casualidad uno de estos falsos robos, y los problemas empezarán para el ambicioso banquero. Poco después, llega al pueblo el pistolero Sabata, que también parece estar interesado en el oro.",
    "release_date": "1970-08-07",
    "original_language": "it",
    "genres": [
      "Western"
    ],
    "vote_average": 6.3,
    "director": "Giuliano Carnimeo"
  },
  {
    "id": 33205,
    "title": "Dodes 'Ka-Den",
    "original_title": "どですかでん",
    "overview": "Por momentos trágico y trascendente, la película de Akira Kurosawa sigue la vida cotidiana de un grupo de personas que apenas se arrastran en un barrio pobre en las afueras de Tokio. Sin embargo, por desesperadas que sean sus circunstancias, cada uno de ellos, el padre y el hijo sin hogar imaginando la casa de sus sueños; la joven maltratada por su tío; el niño que se imagina a sí mismo como conductor de un tranvía, encuentra razones para continuar. El inolvidable Dodes’ka-den se hizo en un momento tumultuoso en la vida de Kurosawa. Y todas sus esperanzas, miedos y pasión artística se muestran fervientemente en esta, su primera película en color gloriosamente filmada.",
    "release_date": "1970-10-31",
    "original_language": "ja",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.0,
    "director": "Akira Kurosawa"
  },
  {
    "id": 105632,
    "title": "セックスジャック",
    "original_title": "セックスジャック",
    "overview": "",
    "release_date": "1970-01-01",
    "original_language": "ja",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.2,
    "director": "Kōji Wakamatsu"
  },
  {
    "id": 56776,
    "title": "La cruz y el puñal",
    "original_title": "The Cross and the Switchblade",
    "overview": "Esta Película narra la verdadera historia del pastor Wilkerson en Nueva York, “La Cruz y El Puñal”  En 1958, Nicky Cruz era conocido como el Jefe de la pandilla “Mau Mau”, era la más violenta pandilla de todo Nueva York. Era un adolescente lleno de completo odio, según el mismo ha narrado. Sus padres practicaban ritos de espiritismo y brujería, tanto él y su familia no conocían la fe cristiana. Un día, Nicky conoció al pastor David Wilkerson, que visitaba las calles de Nueva York para rehabilitar pandilleros. Wilkerson había programado una cruzada evangelística en esa Zona. Casi todos los miembros de la pandilla de Nicky se presentaron y se volvieron cristianos, Nicky también se convirtió a Jesús. Aquel pandillero violento se trasformó en un reconocido evangelista internacional que ha predicado a más de 34 millones de personas alrededor del mundo y junto al pastor Wilkerson ha fundado centros de rehabilitación de drogas “Teen Challenge” en más de 60 países.",
    "release_date": "1970-06-01",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.658,
    "director": "Don Murray"
  },
  {
    "id": 77165,
    "title": "Y Dios le dijo a Caín",
    "original_title": "E Dio disse a Caino…",
    "overview": "El teniente Hamilton, del ejército nordista, queda en libertad después de cumplir diez años de trabajos forzados, acusado injustamente por Acombar, quien se apoderó no sólo de sus bienes, sino también de su prometida. Ahora regresa para vengarse. Coincidiendo en la diligencia con el hijo de Acombar, le envía el recado de su inminente llegada. Hamilton espera que caiga la noche y llegue un tornado para llevar a cabo su venganza. Acombar, enterado de sus planes, ordena a sus hombres perseguir y eliminar a Hamilton.",
    "release_date": "1970-02-05",
    "original_language": "it",
    "genres": [
      "Western",
      "Terror",
      "Misterio"
    ],
    "vote_average": 6.6,
    "director": "Antonio Margheriti"
  },
  {
    "id": 2912,
    "title": "El carnicero",
    "original_title": "Le Boucher",
    "overview": "La extraña amistad entre un carnicero de clase baja y una profesora de escuela reprimida coincide con una serie de asesinatos espeluznantes en un pueblo francés",
    "release_date": "1970-02-27",
    "original_language": "fr",
    "genres": [
      "Suspense",
      "Crimen",
      "Drama"
    ],
    "vote_average": 7.1,
    "director": "Claude Chabrol"
  },
  {
    "id": 98348,
    "title": "El rey de los osos",
    "original_title": "King of the Grizzlies",
    "overview": "Moki (John Yesno), un indio cree, es nombrado capataz de un extenso rancho ganadero propiedad de su ex comandante del ejército. Pero él lleva consigo a través de la vida el saber de su propia gente. Cuando rescata a un cachorro de oso, Wahb, siente una conexión mística entre él y la magnífica criatura. Más tarde, Wahb, ahora un oso de 1.300 libras, regresa de la naturaleza para causar estragos en el rancho ganadero, y Moki debe enfrentar este temible oso pardo. Esta espectacular película representa una batalla territorial sobre un país de impresionante belleza.",
    "release_date": "1970-02-11",
    "original_language": "en",
    "genres": [
      "Familia",
      "Aventura"
    ],
    "vote_average": 6.0,
    "director": "Ron Kelly"
  },
  {
    "id": 38221,
    "title": "Gezora, Ganime, Kameba: Batalla decisiva",
    "original_title": "ゲゾラ・ガニメ・カメーバ 決戦!南海の大怪獣",
    "overview": "Una plaga alienígena es liberada sobre una isla del Pacífico por una capsula espacial que se estrella y crea monstruos fuera de lo normal: Gezora, un calamar gigante; Gamine, un cangrejo terrible y Kameba, una descomunal tortuga. Luchando entre ellos destrozan toda la isla",
    "release_date": "1970-08-01",
    "original_language": "ja",
    "genres": [
      "Ciencia ficción",
      "Aventura",
      "Terror"
    ],
    "vote_average": 6.36,
    "director": "Ishirō Honda"
  },
  {
    "id": 48408,
    "title": "Duelo de pillos",
    "original_title": "Dirty Dingus Magee",
    "overview": "Cuando el bandido Dingus Magee llega a la población de Yerkey’s Hole, desencadena una serie de altercados. El encuentro con un viejo enemigo, provoca entre ambos un largo enfrentamiento cuyo objetivo es dominar el pueblo.",
    "release_date": "1970-11-18",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Western"
    ],
    "vote_average": 4.7,
    "director": "Burt Kennedy"
  },
  {
    "id": 59291,
    "title": "The Only Way",
    "original_title": "The Only Way",
    "overview": "Durante la segunda guerra mundial, Dinamarca es invadida por el ejercito aleman, cuyos mandos no tardan en imponer las duras leyes raciales que conduciran al exterminio de los judios. Al contrario de lo que ocurre en otros paises sometidos al nazismo, los habitantes de Dinamarca ponen en marcha la resistencia pasiva cosiendo en su ropa la estrella de David mientras diversas organizaciones y partidos políticos organizan el traslado de miles de judios a la neutral Suecia.",
    "release_date": "1970-01-01",
    "original_language": "en",
    "genres": [
      "Drama",
      "Bélica"
    ],
    "vote_average": 5.833,
    "director": "Bent Christensen"
  },
  {
    "id": 5722,
    "title": "El valle de los placeres",
    "original_title": "Beyond the Valley of the Dolls",
    "overview": "La historia sobre los problemas y ventajas de un trio femenino de rock para conseguir un lugar en el panorama de finales de los sesenta... En su primera película para un gran estudio, Meyer simplemente hizo lo que había venido ofreciendo durante años (esto es: chicas neumáticas, diálogos delirantes e incorrectos -escritos por el famoso crítico de cine americano Roger Ebert-, además de sexo y drogas por doquier) pero a lo grande. Así consiguió, pese a su clasificación X, uno de sus mayores éxitos.",
    "release_date": "1970-07-17",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Música"
    ],
    "vote_average": 6.169,
    "director": "Russ Meyer"
  },
  {
    "id": 71943,
    "title": "Sombras en la oscuridad",
    "original_title": "House of Dark Shadows",
    "overview": "La película narra la historia del vampiro Barnabas Collins, la posible cura que le ofrece la Dra. Julia Hoffman, y su búsqueda del amor en medio del horror.",
    "release_date": "1970-09-09",
    "original_language": "en",
    "genres": [
      "Drama",
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.532,
    "director": "Dan Curtis"
  },
  {
    "id": 80560,
    "title": "Wanda",
    "original_title": "Wanda",
    "overview": "En la zona obrera de los suburbios de Pennsylvania, Wanda Goronski, una mujer con problemas, abandona a su familia y acaba sumergida en un mundo de perdición.",
    "release_date": "1970-09-01",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen"
    ],
    "vote_average": 6.8,
    "director": "Barbara Loden"
  },
  {
    "id": 65891,
    "title": "Terror en Dunwich",
    "original_title": "The Dunwich Horror",
    "overview": "Wilbur Whateley, un misterioso joven de Dunwich, se presenta al doctor Armitage para que le deje echar un vistazo al Necronomicón, un valioso libro que se cree que es la puerta hacia otra dimensión. Wilbur ejerce un influjo muy poderoso sobre Nancy, una amiga del doctor, a la que invita a su casa. Le cuenta que su bisabuelo creía en ritos para invocar a seres más poderosos que los humanos, de un estado anterior, y que fue colgado en la plaza del pueblo por ello. El doctor Armitage desconfía de Wilbur y de lo que pueda hacerle a Nancy y comienza a investigar por su cuenta.",
    "release_date": "1970-01-14",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 5.36,
    "director": "Daniel Haller"
  },
  {
    "id": 106326,
    "title": "Los libertinos",
    "original_title": "The Adventurers",
    "overview": "Adaptación de un best seller de Harold Robbins ambientado en un imaginario país sudamericano en el que tiene lugar una revolución. Considerables dosis de sexo y violencia para un filme que obtuvo críticas bastante negativas.",
    "release_date": "1970-03-25",
    "original_language": "en",
    "genres": [
      "Drama",
      "Acción",
      "Aventura"
    ],
    "vote_average": 4.5,
    "director": "Lewis Gilbert"
  },
  {
    "id": 132,
    "title": "Gimme Shelter",
    "original_title": "Gimme Shelter",
    "overview": "Una detallada crónica de la famosa gira que el grupo de rock británico The Rolling Stones realizó por los Estados Unidos en 1969, que culminó con el desastroso y trágico concierto celebrado el 6 de diciembre en el Altamont Speedway Free Festival, un evento de trascendencia histórica, pues marcó el final de una era: la generación de la paz y el amor se convirtió de golpe en la generación del desengaño.",
    "release_date": "1970-12-13",
    "original_language": "en",
    "genres": [
      "Documental",
      "Música"
    ],
    "vote_average": 7.349,
    "director": "Charlotte Zwerin"
  },
  {
    "id": 516032,
    "title": "Shameless",
    "original_title": "Shameless",
    "overview": "",
    "release_date": "1970-01-26",
    "original_language": "en",
    "genres": [
      "Animación",
      "Ciencia ficción"
    ],
    "vote_average": 0.0,
    "director": "Victor Faccinto"
  },
  {
    "id": 25251,
    "title": "Borsalino",
    "original_title": "Borsalino",
    "overview": "Marsella, años 30. Dos ladrones de poca monta unen sus fuerzas en diversos negocios: carreras de caballos, peleas y pronto se verán trabajando para los capos de la mafia de la ciudad. Sin embargo, cuando decidan volver a hacer trabajos por su cuenta verán que no es tan sencillo y que su percepción frente al crimen ha comenzado a cambiar.",
    "release_date": "1970-05-19",
    "original_language": "fr",
    "genres": [
      "Crimen",
      "Comedia",
      "Drama"
    ],
    "vote_average": 6.917,
    "director": "Jacques Deray"
  },
  {
    "id": 448380,
    "title": "El caradura, la rubia y el millonario",
    "original_title": "Togetherness",
    "overview": "Una atractiva rubia comunista atrae la atención de dos ricos playboys, que se la disputan con toda clase de trucos.",
    "release_date": "1970-09-13",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 3.0,
    "director": "Arthur Marks"
  },
  {
    "id": 3423,
    "title": "Las cosas de la vida",
    "original_title": "Les Choses de la vie",
    "overview": "La mente de Pierre Bérard, un exitoso arquitecto de mediana edad, está dividida entre su inestable presente con Hélène, su joven amante, y sus felices recuerdos del pasado con Catherine, su exesposa; pero su verdadero destino le espera en una encrucijada de camino a Rennes…",
    "release_date": "1970-03-13",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 7.1,
    "director": "Claude Sautet"
  },
  {
    "id": 34479,
    "title": "Las cicatrices de Drácula",
    "original_title": "Scars of Dracula",
    "overview": "Cuando un chico (Dennis Waternan) y su novia (Jenny Hanley) van en busca de su mujeriego hermano (Christopher Matthews), terminan en el castillo de Drácula (Christopher Lee). Naturalmente el Conde codicia a la joven y, a medida que aumentan las víctimas, y los sirvientes son torturados, el heroico novio trata desesperadamente de rescatar a su dama en apuros...",
    "release_date": "1970-11-08",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 6.03,
    "director": "Roy Ward Baker"
  },
  {
    "id": 41541,
    "title": "五虎屠龍",
    "original_title": "五虎屠龍",
    "overview": "",
    "release_date": "1970-03-26",
    "original_language": "zh",
    "genres": [
      "Acción"
    ],
    "vote_average": 6.5,
    "director": "Lo Wei"
  },
  {
    "id": 225409,
    "title": "Liberacion La direccion del ataque Principal (Osvobozhdenie Part 3)",
    "original_title": "Освобождение 3: Направление главного удара",
    "overview": "",
    "release_date": "1970-10-21",
    "original_language": "ru",
    "genres": [
      "Bélica",
      "Drama"
    ],
    "vote_average": 5.995,
    "director": "Yuri Ozerov"
  },
  {
    "id": 278429,
    "title": "The Girls from Thunder Strip",
    "original_title": "The Girls from Thunder Strip",
    "overview": "",
    "release_date": "1970-11-11",
    "original_language": "en",
    "genres": [
      "Acción"
    ],
    "vote_average": 4.0,
    "director": "David L. Hewitt"
  },
  {
    "id": 3145,
    "title": "El horror de Frankenstein",
    "original_title": "The Horror of Frankenstein",
    "overview": "Victor Frankenstein, descendiente del Baron Von Frankenstein, un infame científico, trabaja en los experimentos de su antepasado. Después de conseguir resucitar a una tortuga, emprende proyectos más ambiciosos, que incluyen la creación de un hombre.",
    "release_date": "1970-11-08",
    "original_language": "en",
    "genres": [
      "Terror",
      "Ciencia ficción"
    ],
    "vote_average": 5.844,
    "director": "Jimmy Sangster"
  },
  {
    "id": 756313,
    "title": "You Hide Me",
    "original_title": "You Hide Me",
    "overview": "",
    "release_date": "1970-01-01",
    "original_language": "en",
    "genres": [
      "Documental"
    ],
    "vote_average": 7.0,
    "director": "Nii Kwate Owoo"
  },
  {
    "id": 2860,
    "title": "La rodilla de Clara",
    "original_title": "Le Genou de Claire",
    "overview": "Un escritor intenta conquistar a una joven que tiene novio. Instigado por una novelista, lleva adelante una operación de seducción que tiene mucho de afirmación personal.",
    "release_date": "1970-12-11",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 7.3,
    "director": "Éric Rohmer"
  },
  {
    "id": 81464,
    "title": "Guru, the Mad Monk",
    "original_title": "Guru, the Mad Monk",
    "overview": "",
    "release_date": "1970-09-29",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 4.3,
    "director": "Andy Milligan"
  },
  {
    "id": 42345,
    "title": "Odio en las entrañas",
    "original_title": "The Molly Maguires",
    "overview": "Condado de Schuylkill, Pennsylvania, 1876. Una sociedad secreta de mineros irlandeses dedicados a extraer carbón, unidos por un juramento sagrado, presionan a la codiciosa y despiadada empresa para la que trabajan saboteando instalaciones mineras con la esperanza de mejorar sus condiciones laborales y la vida de sus familias.",
    "release_date": "1970-02-08",
    "original_language": "en",
    "genres": [
      "Drama",
      "Historia",
      "Suspense"
    ],
    "vote_average": 6.3,
    "director": "Martin Ritt"
  },
  {
    "id": 52105,
    "title": "Maridos",
    "original_title": "Husbands",
    "overview": "El dentista Gus, el publicista Harry y el periodista Archie son tres amigos casados y vecinos de Long Island que se reúnen para asistir al entierro de un amigo, muerto de un ataque cardíaco. Tras el entierro, deciden ir a un club de Manhattan a jugar al baloncesto y a nadar. La ocasión es propicia para que reflexionen sobre sus vidas, sus amores y sus relaciones, cuestiones que no se habían detenido a examinar hasta ese momento; y, de pronto, les asalta la sensación de que la juventud se les ha ido inconscientemente de las manos.",
    "release_date": "1970-12-08",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 6.8,
    "director": "John Cassavetes"
  },
  {
    "id": 144910,
    "title": "Esta noche vamos de guerra",
    "original_title": "Suppose They Gave a War and Nobody Came?",
    "overview": "La historia se desarrolla en una tranquila ciudad al sur de los Estados Unidos, lugar donde está situada una base militar sin apenas movimiento. El oficial al cargo de la base, el coronel Flanders, ansioso de ganar los corazones de los aldeanos locales, decide organizar una fiesta con baile. Pero la celebración degenera en una batalla campal.",
    "release_date": "1970-09-11",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia"
    ],
    "vote_average": 5.0,
    "director": "Hy Averback"
  },
  {
    "id": 77882,
    "title": "The Rise and Rise of Michael Rimmer",
    "original_title": "The Rise and Rise of Michael Rimmer",
    "overview": "",
    "release_date": "1970-11-12",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 6.0,
    "director": "Kevin Billington"
  },
  {
    "id": 35838,
    "title": "Tristana",
    "original_title": "Tristana",
    "overview": "Don Lope ha acogido a Tristana en su hogar para cumplir una promesa hecha a sus padres. Pero la joven es muy hermosa y se convierte en la obsesión del anciano, que a fuerza de tiempo y de paciencia consigue sus favores. Sin embargo, cuando ella conoce a un joven pintor que la enamora, decide cambiar radicalmente el rumbo de su vida",
    "release_date": "1970-03-29",
    "original_language": "es",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.2,
    "director": "Luis Buñuel"
  },
  {
    "id": 177043,
    "title": "Flap",
    "original_title": "Flap",
    "overview": "",
    "release_date": "1970-11-13",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Western"
    ],
    "vote_average": 6.4,
    "director": "Carol Reed"
  },
  {
    "id": 42597,
    "title": "La gatita y el búho",
    "original_title": "The Owl and the Pussycat",
    "overview": "Doris se queja al casero porque Félix, un aspirante a novelista, no la deja dormir con el tecleo de la máquina de escribir. Félix, a su vez, la acusa de recibir visitas masculinas a altas horas de la noche. Cuando el casero la echa, ella va al apartamento de Félix y le exige que la deje pasar allí la noche. Arman tal jaleo que el casero los pone a los dos de patitas en la calle. Juntos le ruegan a Barney, un amigo de Félix, que les permita pasar la noche en su apartamento, pero también allí organizan tal escándalo que Barney y su novia deciden irse de la casa y dejarlos solos. Después de una noche tan agitada, se separan con la intención de no volver a verse nunca más.",
    "release_date": "1970-11-03",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.242,
    "director": "Herbert Ross"
  },
  {
    "id": 31304,
    "title": "Una historia de amor sueca",
    "original_title": "En kärlekshistoria",
    "overview": "Cuenta la historia de amor entre dos chicos de catorce años, con una audacia inusual porque se anima a registrar la sensualidad e intensidad de los cuerpos y las emociones de estos adolescentes, dejando como fondo el oscuro retrato de sus familias, para focalizar el relato en la amorosa y tierna relación de los protagonistas, refugio frente a un entorno adulto de hostilidad y locura.",
    "release_date": "1970-04-24",
    "original_language": "sv",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 7.05,
    "director": "Roy Andersson"
  },
  {
    "id": 64651,
    "title": "野良猫ロック　セックスハンター",
    "original_title": "野良猫ロック　セックスハンター",
    "overview": "",
    "release_date": "1970-09-01",
    "original_language": "ja",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "vote_average": 6.3,
    "director": "Yasuharu Hasebe"
  },
  {
    "id": 35002,
    "title": "Cuando los dinosaurios dominaban la Tierra",
    "original_title": "When Dinosaurs Ruled the Earth",
    "overview": "En un pasado remoto, los primeros hombres ofrecían sacrificios humanos a los dioses, tratando de descubrir los eternos misterios de la vida. Una chica consigue escapar de una muerte inminente y es rescatada por un guerrero de otra tribu. Su amor los condena al destierro, obligados a enfrentarse a sus semejantes, a los elementos y al impresionante poder de las criaturas prehistóricas.",
    "release_date": "1970-10-25",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Fantasía",
      "Ciencia ficción"
    ],
    "vote_average": 6.161,
    "director": "Val Guest"
  },
  {
    "id": 96265,
    "title": "Cañones para Córdoba",
    "original_title": "Cannon for Cordoba",
    "overview": "En 1912, durante la Revolución mexicana, la frontera entre Texas y México permanece en llamas debido a las salvajes incursiones de grupos de bandidos mexicanos que se autodenominan revolucionarios. Por ello, el Gobierno de los Estados Unidos confía al general Pershing la captura del general Héctor Córdoba, el más notorio entre ellos.",
    "release_date": "1970-10-01",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Western"
    ],
    "vote_average": 5.6,
    "director": "Paul Wendkos"
  },
  {
    "id": 40973,
    "title": "Myra Breckinridge",
    "original_title": "Myra Breckinridge",
    "overview": "Myron Breckinridge vuela a Copenhague para someterse a una operación de cambio de sexo, convirtiéndose en la bella Myra. De vuelta a América, Myra acude a la escuela de interpretación de su tío Buck Loner, donde se hace pasar por su propia viuda y afirma que fue voluntad de Myron que ella recibiera la mitad de la escuela, es decir, 500.000 dólares; cuando Loner se niega, ella pide que le den un trabajo de profesora allí para mantenerse. Buck accede a regañadientes, al tiempo que inicia una investigación sobre la veracidad de las afirmaciones de Myra.",
    "release_date": "1970-06-24",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 4.5,
    "director": "Michael Sarne"
  },
  {
    "id": 122268,
    "title": "Entertaining Mr. Sloane",
    "original_title": "Entertaining Mr. Sloane",
    "overview": "",
    "release_date": "1970-04-08",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen",
      "Drama"
    ],
    "vote_average": 5.6,
    "director": "Douglas Hickox"
  },
  {
    "id": 36261,
    "title": "Los héroes",
    "original_title": "十三太保",
    "overview": "A finales de la dinastía Tang, Li Ke-young, gobernador del estado de Sha To, y sus trece hijos, emprendieron la captura de la capital imperial Changan a manos de los rebeldes. Durante la campaña se crean enfrentamientos entre los hermanos, ya que Li Ke-yung no confía en las habilidades de su hijo Li Tsun-hsin a favor de Li Tsun-hsiao.",
    "release_date": "1970-08-14",
    "original_language": "zh",
    "genres": [
      "Acción",
      "Drama",
      "Historia"
    ],
    "vote_average": 6.7,
    "director": "Chang Cheh"
  },
  {
    "id": 62675,
    "title": "Le Distrait",
    "original_title": "Le Distrait",
    "overview": "",
    "release_date": "1970-12-09",
    "original_language": "fr",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.996,
    "director": "Pierre Richard"
  },
  {
    "id": 42533,
    "title": "Angels Die Hard",
    "original_title": "Angels Die Hard",
    "overview": "",
    "release_date": "1970-07-08",
    "original_language": "en",
    "genres": [
      "Acción",
      "Drama"
    ],
    "vote_average": 5.4,
    "director": "Richard Compton"
  },
  {
    "id": 78355,
    "title": "Dime que me amas, Junie Moon",
    "original_title": "Tell Me That You Love Me, Junie Moon",
    "overview": "Atacada por un pretendiente, Junie Moon (Liza Minnelli) ha quedado con el rostro y un brazo marcados para siempre. Al ser dada de alta del hospital, ella alquila una casa en la que decide convivir con otros dos pacientes muy especiales: Warren Palmer (Robert Moore), un discapacitado con inclinaciones homosexuales, y un epiléptico de nombre Arthur (Ken Howard), quien ve en ella algo más que una simple compañera.",
    "release_date": "1970-05-11",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 5.4,
    "director": "Otto Preminger"
  },
  {
    "id": 42588,
    "title": "Camino recto",
    "original_title": "Getting Straight",
    "overview": "El estudiante graduado Harry Bailey fue una vez uno de los activistas universitarios más visibles en el campus, pero ahora que volvió a estudiar para su maestría, está tratando de no ser tan activista. El problema es que el campus está explotando con varios movimientos de estudiantes, y la novia de Harry, Jan, está inmersa  en la mayoría de ellos. A medida que Harry se acerca a terminar su carrera, encuentra que su actitud iconoclasta está cada vez más alineada con los estudiantes que con la facultad.",
    "release_date": "1970-05-13",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 6.422,
    "director": "Richard Rush"
  },
  {
    "id": 32142,
    "title": "Los forajidos de Río Bravo",
    "original_title": "Barquero",
    "overview": "Un sanguinario jefe de bandoleros mata a los habitantes de un poblado para apoderarse de un valioso cargamento de fusiles y varias sacas de plata. Con las armas pretenden adueñarse de una barcaza para cruzar el río en dirección a México; lo que no se esperan es que uno de los pasajeros es un hombre muy curtido que no está dispuesto a consentir que ningún forajido se cruce en su camino.",
    "release_date": "1970-07-29",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.277,
    "director": "Gordon Douglas"
  },
  {
    "id": 20528,
    "title": "待ち伏せ",
    "original_title": "待ち伏せ",
    "overview": "",
    "release_date": "1970-04-21",
    "original_language": "ja",
    "genres": [
      "Acción",
      "Drama"
    ],
    "vote_average": 6.8,
    "director": "Hiroshi Inagaki"
  },
  {
    "id": 356736,
    "title": "Nana",
    "original_title": "Nana",
    "overview": "",
    "release_date": "1970-11-09",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 4.333,
    "director": "Mac Ahlberg"
  },
  {
    "id": 26427,
    "title": "Amor a la inglesa",
    "original_title": "Hoffman",
    "overview": "Benjamin Hoffman (Peter Sellers) es un hombre de negocios que ha puesto sus ojos en una de sus secretarias, Janet Smith (Sinead Cusack). Pero Smith está comprometida para casarse. Cuando Hoffman descubre que su prometido estafa a la empresa, le hace una sorprendente proposición a Smith: a menos que pase el fin de semana con él, Hoffman denunciará a su prometido.",
    "release_date": "1970-07-16",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.229,
    "director": "Alvin Rakoff"
  },
  {
    "id": 20444,
    "title": "Los encantos de la gran ciudad",
    "original_title": "The Out-of-Towners",
    "overview": "George está a punto de ascender en su empresa, ocupando un importante puesto en la central de Nueva York, pero antes debe presentarse a una entrevista. Decide entonces viajar acompañado de su esposa para disfrutar de la ciudad. Sin embargo, lo que esperaban que fuese un viaje de ensueño se convierte en una auténtica pesadilla: vuelos desviados, reservas anuladas, trenes perdidos, huelgas paralizantes, siniestros desconocidos, equipajes extraviados.",
    "release_date": "1970-05-28",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 6.75,
    "director": "Arthur Hiller"
  },
  {
    "id": 198652,
    "title": "Loot",
    "original_title": "Loot",
    "overview": "Dos ladrones de bancos, Dennis y Hal, huyen de la policía después de un atraco exitoso. Necesitando un lugar donde esconder el botín, acuden a una funeraria donde esconden el dinero en efectivo en el ataúd de la madre recientemente fallecida de Hal. Tomando el ataúd, se dirigen al padre de Hal y lo esconden en el baño de su hotel. En poco tiempo, el hotel acoge al excéntrico inspector Truscott.",
    "release_date": "1970-05-01",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen"
    ],
    "vote_average": 5.8,
    "director": "Silvio Narizzano"
  },
  {
    "id": 10237,
    "title": "Los asesinos de la luna de miel",
    "original_title": "The Honeymoon Killers",
    "overview": "Basada en un hecho real acaecido en los años cincuenta, la película relata la sangrienta trayectoria criminal de una pareja, Martha y Ray, que se conoció a través de una agencia matrimonial. Su objetivo son mujeres solteras o viudas solventes a las que Ray corteja para deshacerse de ellas posteriormente. Obtuvo muy buenas críticas",
    "release_date": "1970-02-04",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Romance",
      "Suspense"
    ],
    "vote_average": 6.614,
    "director": "Leonard Kastle"
  },
  {
    "id": 17276,
    "title": "Carry On Up the Jungle",
    "original_title": "Carry On Up the Jungle",
    "overview": "",
    "release_date": "1970-03-20",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.948,
    "director": "Gerald Thomas"
  },
  {
    "id": 24943,
    "title": "Mazurka på sengekanten",
    "original_title": "Mazurka på sengekanten",
    "overview": "",
    "release_date": "1970-08-30",
    "original_language": "da",
    "genres": [
      "Comedia"
    ],
    "vote_average": 4.929,
    "director": "John Hilbard"
  },
  {
    "id": 273554,
    "title": "El eslabón perdido",
    "original_title": "Skullduggery",
    "overview": "Una expedición con el duro Douglas Temple encuentra en Nueva Guinea una raza de pequeños hombres mono llamados \"los Tropi\".",
    "release_date": "1970-03-06",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Ciencia ficción"
    ],
    "vote_average": 4.5,
    "director": "Gordon Douglas"
  },
  {
    "id": 42586,
    "title": "Darling Lili",
    "original_title": "Darling Lili",
    "overview": "Lili Smith, favorita de la canción inglesa e ídolo de los soldados británicos, se encuentra descansando en Londres tras su estancia en las líneas del frente durante la Primera Guerra Mundial. Pero Lili es, también y sin que su ferviente público pueda imaginarlo, una eficaz espía alemana, que trabaja en estrecha colaboración con Kurt von Ruger, del servicio secreto alemán, que ante todos pasa como el afectuoso tío de la cantante. Según opinión de Von Ruger, el valor profesional de Lili como espía, reside en la absoluta frialdad de sus emociones.",
    "release_date": "1970-06-18",
    "original_language": "en",
    "genres": [
      "Música",
      "Bélica",
      "Drama",
      "Comedia",
      "Romance"
    ],
    "vote_average": 5.529,
    "director": "Blake Edwards"
  },
  {
    "id": 28476,
    "title": "La caseta mágica",
    "original_title": "The Phantom Tollbooth",
    "overview": "Historia de un niño que recibe un regalo mientras habla por teléfono y, al abrirlo, descubre un carrito rojo y una caseta de cobro por la cual pasa... entrando así en un mundo fantástico con aldeas de números y letras.",
    "release_date": "1970-11-07",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Animación",
      "Aventura"
    ],
    "vote_average": 6.8,
    "director": "Dave Monahan"
  },
  {
    "id": 38222,
    "title": "Vuelve a mi lado",
    "original_title": "On a Clear Day You Can See Forever",
    "overview": "Daisy Gamble es una mujer un tanto peculiar: es capaz de predecir cosas tan triviales como llamadas telefónicas o hacer resucitar flores marchitas. Pero tiene un vicio que desagrada a su novio Warren: es una fumadora empedernida. Para dejar de fumar, acude a la consulta de un médico que decide hipnotizarla. Como consecuencia de la hipnosis, Daisy adopta diversas personalidades que corresponden a diferentes épocas. El médico se sentirá fascinado por la mujer inglesa del siglo XIX que habla a través de ella.",
    "release_date": "1970-06-17",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Romance",
      "Comedia",
      "Drama"
    ],
    "vote_average": 6.8,
    "director": "Vincente Minnelli"
  },
  {
    "id": 4789,
    "title": "El jardín de los Finzi Contini",
    "original_title": "Il giardino dei Finzi Contini",
    "overview": "Finales de los años treinta, Italia. Los Finzi Contini son una de las familias más influyentes de Ferrara: ricos, aristocráticos y judíos. Sus hijos, ya adultos, Micol y Alberto, tratan de crear un restringido círculo de amistades para poder jugar al tenis y celebrar fiestas, pero viven ajenos al mundo que los rodea. En ese círculo entra Giorgio, un judío de clase media que se enamora de Micol. Ella parece divertirse a su costa; incluso hace el amor con uno de sus amigos cuando sabe que Giorgio los está espiando. Al mismo tiempo que tienen lugar estos juegos sentimentales, el fascismo aprueba leyes que afectarán dramáticamente a los Finzi Contini. Drama basado en la novela homónima de Giorgio Bassani. (FILMAFFINITY)",
    "release_date": "1970-12-04",
    "original_language": "it",
    "genres": [
      "Drama",
      "Historia"
    ],
    "vote_average": 6.926,
    "director": "Vittorio De Sica"
  },
  {
    "id": 11913,
    "title": "Seis gendarmes en fuga",
    "original_title": "Le Gendarme en balade",
    "overview": "Un grupo de cadetes jóvenes se incorporan a la gendarmería, cosa que provoca una inminente retirada del grupo de gendarmes liderado por Cruchot. Éste es reticente a abandonar su puesto, pero el cambio le condena a una jubilación forzosa. Cruchot no puede acostumbrarse a esta nueva vida de inactividad. Pero cuando Fougasse, uno de sus hombres, es internado por un problema de amnesia, Cruchot ve una oportunidad para volver con su brigada y demostrar que su experiencia es mejor que los nuevos métodos.",
    "release_date": "1970-10-28",
    "original_language": "fr",
    "genres": [
      "Comedia"
    ],
    "vote_average": 6.351,
    "director": "Jean Girault"
  },
  {
    "id": 117789,
    "title": "ハレンチ学園　身体検査の巻",
    "original_title": "ハレンチ学園　身体検査の巻",
    "overview": "",
    "release_date": "1970-08-01",
    "original_language": "ja",
    "genres": [
      "Comedia"
    ],
    "vote_average": 0.0,
    "director": "Yuji Tanno"
  },
  {
    "id": 42590,
    "title": "Los clowns",
    "original_title": "I Clowns",
    "overview": "Documental en el que el maestro Fellini rinde un homenaje al desprestigiado arte de los payasos. Dividida en varias partes, incluye entrevistas con antiguos payasos muy famosos que fueron olvidados, escenas de la infancia del propio director, explicaciones sobre su obsesión por el circo y un tributo final a los propios payasos. Realizada para la televisión italiana RAI, obtuvo excelentes críticas que aclamaron su ingenio, su mensaje y su emocionante final.",
    "release_date": "1970-12-27",
    "original_language": "it",
    "genres": [
      "Película de TV",
      "Comedia"
    ],
    "vote_average": 6.849,
    "director": "Federico Fellini"
  },
  {
    "id": 1863,
    "title": "Los girasoles",
    "original_title": "I girasoli",
    "overview": "Giovanna se ha casado con Antonio doce días antes del estallido de la Segunda Guerra Mundial (1939-1945). Él no quiere ir al frente y simula estar loco, pero la farsa acaba siendo descubierta.",
    "release_date": "1970-03-14",
    "original_language": "it",
    "genres": [
      "Drama",
      "Bélica"
    ],
    "vote_average": 7.524,
    "director": "Vittorio De Sica"
  },
  {
    "id": 1094398,
    "title": "తల్లా? పెళ్లామా",
    "original_title": "తల్లా? పెళ్లామా",
    "overview": "",
    "release_date": "1970-01-08",
    "original_language": "te",
    "genres": [
      "Drama"
    ],
    "vote_average": 0.0,
    "director": "N.T. Rama Rao"
  },
  {
    "id": 42601,
    "title": "Zatoichi meets Yojimbo",
    "original_title": "座頭市と用心棒",
    "overview": "Zatoichi regresa a una aldea que había visitado tres años antes y que le trae buenos recuerdos. Sin embargo, desde hace dos años, la región sufre una hambruna que atrajo al pueblo a varios grupos de bandoleros, ya que era de los pocos lugares que todavía tenían provisiones. Para acabar con los bandoleros, se contrató a un clan yakuza. Por otro lado, al mercenario Yojimbo le ofrecen una gran recompensa por la cabeza de Zatoichi.",
    "release_date": "1970-01-15",
    "original_language": "ja",
    "genres": [
      "Aventura",
      "Acción",
      "Drama"
    ],
    "vote_average": 6.7,
    "director": "Kihachi Okamoto"
  },
  {
    "id": 96144,
    "title": "報仇",
    "original_title": "報仇",
    "overview": "",
    "release_date": "1970-05-14",
    "original_language": "zh",
    "genres": [
      "Acción",
      "Drama",
      "Crimen"
    ],
    "vote_average": 6.239,
    "director": "Chang Cheh"
  },
  {
    "id": 85224,
    "title": "Gas! -Or- It Became Necessary to Destroy the World in Order to Save It.",
    "original_title": "Gas! -Or- It Became Necessary to Destroy the World in Order to Save It.",
    "overview": "",
    "release_date": "1970-09-04",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Ciencia ficción"
    ],
    "vote_average": 4.2,
    "director": "Roger Corman"
  },
  {
    "id": 31151,
    "title": "Elvis: Así es como es",
    "original_title": "Elvis: That's the Way It Is",
    "overview": "Filme basado en los ensayos y conciertos de los días 10 al 13 de Agosto de 1970 en Las Vegas, que supusieron la vuelta de Elvis a las actuaciones en directo, justamente en el momento en que The Beatles había decidido poner fin a su trayectoria como grupo.",
    "release_date": "1970-11-11",
    "original_language": "en",
    "genres": [
      "Documental",
      "Música"
    ],
    "vote_average": 7.833,
    "director": "Denis Sanders"
  },
  {
    "id": 11626,
    "title": "Pippi lo pasa pipa",
    "original_title": "På rymmen med Pippi Långstrump",
    "overview": "Hartos de sus estrictos padres, Tommy y Annika se escapan de casa, con su amiga Pippi Calzaslargas para que los cuide en su larga travesía.",
    "release_date": "1970-11-14",
    "original_language": "sv",
    "genres": [
      "Familia"
    ],
    "vote_average": 6.741,
    "director": "Olle Hellbom"
  },
  {
    "id": 223568,
    "title": "Habitaciones comunicadas",
    "original_title": "Connecting Rooms",
    "overview": "En una casa de huéspedes en ruinas ubicada en Londres, comparten techo y experiencias un variopinto grupo de inquilinos. Cada uno con su propia historia y motivación, todos ellos luchan por sobrevivir en un entorno difícil y a veces hostil.",
    "release_date": "1970-05-01",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.0,
    "director": "Franklin Gollings"
  },
  {
    "id": 4910,
    "title": "Tinieblas",
    "original_title": "The Man Who Haunted Himself",
    "overview": "El ejecutivo Harold Pelham sufre un grave accidente tras el cual se enfrenta a la sombra de la muerte. Cuando, contra todo pronóstico, se recupera milagrosamente, descubre que su vida ya no le pertenece.",
    "release_date": "1970-09-17",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Drama"
    ],
    "vote_average": 6.125,
    "director": "Basil Dearden"
  },
  {
    "id": 139718,
    "title": "The Phynx",
    "original_title": "The Phynx",
    "overview": "Una banda de rock es enviada a Albania con el fin de localizar a unos estadounidenses secuestrados en un alejado castillo.",
    "release_date": "1970-03-06",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 3.5,
    "director": "Lee H. Katzin"
  },
  {
    "id": 98491,
    "title": "Cumbres borrascosas",
    "original_title": "Wuthering Heights",
    "overview": "Allá por la zona conocida como Yorkshire, se encuentra la deslumbrante mansión llamada \"Cumbres Borrascosas\", y que pertenece a una familia de aristócratas. Para ellos trabaja el joven Heathcliff, quien fue acogido de pequeño por los propietarios y que ahora es el mozo de cuadra. Aparte de su trabajo, mantiene un apasionado romance con la hija de la casa, Cathy. Pero la situación da un inesperado giro cuando ésta le abandona para casarse con un rico heredero. Heathcliff, entonces, dará rienda suelta a su instinto vengador y se cebará salvajemente contra toda la familia. (FILMAFFINITY)",
    "release_date": "1970-06-09",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 6.2,
    "director": "Robert Fuest"
  },
  {
    "id": 83136,
    "title": "Buen funeral amigos… paga Sartana",
    "original_title": "Buon funerale, amigos!… paga Sartana",
    "overview": "Sartana presencia una matanza de una familia de mineros. Mata a los asesinos y lleva los cuerpos hasta la ciudad de Indian Creek, donde además de cobrar la recompensas por ellos, les paga el entierro. Sartana se da cuenta de que muchos habitantes de la ciudad están deseosos de quedarse con la tierra de la familia asesinada.",
    "release_date": "1970-10-08",
    "original_language": "it",
    "genres": [
      "Western"
    ],
    "vote_average": 6.4,
    "director": "Giuliano Carnimeo"
  },
  {
    "id": 104241,
    "title": "煉獄エロイカ",
    "original_title": "煉獄エロイカ",
    "overview": "",
    "release_date": "1970-09-26",
    "original_language": "ja",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.0,
    "director": "Yoshishige Yoshida"
  },
  {
    "id": 144301,
    "title": "¿Por qué nací mujer?",
    "original_title": "¿Por qué Nací Mujer?",
    "overview": "Una familia se reúne para festejar el día de las madres, ese día ante tantos problemas una mujer hablará lo que no ha dicho por años; esposo, hijos y nietos escucharán su cansancio y agobio silenciado por sumisión y obediencia. Análisis de la familia y los roles de género.",
    "release_date": "1970-08-20",
    "original_language": "es",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.933,
    "director": "Rogelio A. González"
  },
  {
    "id": 47459,
    "title": "El retrato de Dorian Gray",
    "original_title": "Das Bildnis des Dorian Gray",
    "overview": "Un joven de alma pura comenta mientras le hacen un retrato que daría lo que fuera por mantenerse siempre joven y bello. Su deseo es concedido y desde ese momento será el retrato quien envejezca por él, y en donde se muestren los turbios reflejos de su alma.",
    "release_date": "1970-04-24",
    "original_language": "de",
    "genres": [
      "Terror",
      "Drama",
      "Suspense"
    ],
    "vote_average": 5.128,
    "director": "Massimo Dallamano"
  },
  {
    "id": 590797,
    "title": "मेरा प्यार",
    "original_title": "मेरा प्यार",
    "overview": "",
    "release_date": "1970-01-01",
    "original_language": "hi",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 0.0,
    "director": "S. Sukhdev"
  },
  {
    "id": 99855,
    "title": "Angeli bianchi… angeli neri",
    "original_title": "Angeli bianchi… angeli neri",
    "overview": "",
    "release_date": "1970-02-07",
    "original_language": "it",
    "genres": [
      "Documental",
      "Terror",
      "Misterio"
    ],
    "vote_average": 5.3,
    "director": "Luigi Scattini"
  },
  {
    "id": 32352,
    "title": "L'urlo",
    "original_title": "L'urlo",
    "overview": "",
    "release_date": "1970-05-01",
    "original_language": "it",
    "genres": [
      "Comedia",
      "Fantasía",
      "Aventura"
    ],
    "vote_average": 4.682,
    "director": "Tinto Brass"
  },
  {
    "id": 72881,
    "title": "Yo vigilo el camino",
    "original_title": "I Walk the Line",
    "overview": "Henry Tawes es un sheriff hastiado de su vida. Los días se suceden con monotonía y su matrimonio no marcha como le gustaría, así que a menudo se refugia en los recuerdos del pasado, como si aquello fuera a liberarlo. Un día, el sheriff conoce a Alma McCain, una joven encantadora cuyo padre está metido en líos por tráfico con alcohol. Henry parece estar viviendo una segunda juventud y su mujer, ante los cambios tan evidentes que presenta el esposo, sospecha algo.  La trama de este film es una adaptación cinematográfica de la novela \"An exile\" de Madison Jones. El guión fue adaptado por Alvin Sargen, que ya escribiera títulos premiados como 'Julia' o 'Gente corriente'. La dirección corrió a cuenta de John Frankeheimer y el reparto está compuesto por los actores Estelle Parsons, Ralph Meeker, Lonny Chapman y Charles Durning, entre otros.",
    "release_date": "1970-11-18",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.8,
    "director": "John Frankenheimer"
  },
  {
    "id": 192723,
    "title": "दि ट्रेन",
    "original_title": "दि ट्रेन",
    "overview": "",
    "release_date": "1970-04-09",
    "original_language": "hi",
    "genres": [
      "Drama",
      "Acción",
      "Crimen",
      "Suspense",
      "Misterio"
    ],
    "vote_average": 7.0,
    "director": "Ravikant Nagaich"
  },
  {
    "id": 92269,
    "title": "Loving",
    "original_title": "Loving",
    "overview": "",
    "release_date": "1970-03-04",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 6.0,
    "director": "Irvin Kershner"
  },
  {
    "id": 3216,
    "title": "Los monstruos del terror",
    "original_title": "Los monstruos del terror",
    "overview": "Un extraterrestre es enviado a nuestro planeta como una avanzadilla invasora; resucita a un científico y una enfermera con el fin de que les ayude en su plan: devolver a los grandes monstruos a la vida y con ellos dominar el mundo. Por medio de un libro, un policía descubre los engendros de la Naturaleza que interesan al alienígena Varnoff y éste, uno a uno, va rastreando y recuperando los cuerpos sin vida de Drácula, el hombre lobo, la momia y el monstruo de Frankenstein.",
    "release_date": "1970-02-24",
    "original_language": "es",
    "genres": [
      "Terror",
      "Ciencia ficción"
    ],
    "vote_average": 5.068,
    "director": "Tulio Demicheli"
  },
  {
    "id": 28760,
    "title": "La granja maldita",
    "original_title": "Crowhaven Farm",
    "overview": "Una joven pareja hereda una granja. Deciden irse a vivir al campo y reconstruirla. Una vez dentro de ella, unas fuerzas sobrenaturales comenzarán a manifestarse.",
    "release_date": "1970-11-24",
    "original_language": "en",
    "genres": [
      "Terror",
      "Película de TV"
    ],
    "vote_average": 6.043,
    "director": "Walter Grauman"
  },
  {
    "id": 64576,
    "title": "女番長　野良猫ロック",
    "original_title": "女番長　野良猫ロック",
    "overview": "",
    "release_date": "1970-05-02",
    "original_language": "ja",
    "genres": [
      "Drama",
      "Crimen",
      "Suspense",
      "Acción",
      "Música"
    ],
    "vote_average": 5.9,
    "director": "Yasuharu Hasebe"
  },
  {
    "id": 149444,
    "title": "Rötmånad",
    "original_title": "Rötmånad",
    "overview": "",
    "release_date": "1970-11-30",
    "original_language": "sv",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 5.079,
    "director": "Jan Halldoff"
  },
  {
    "id": 3422,
    "title": "La Califfa",
    "original_title": "La Califfa",
    "overview": "",
    "release_date": "1970-12-31",
    "original_language": "it",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.5,
    "director": "Alberto Bevilacqua"
  },
  {
    "id": 158616,
    "title": "Some Will, Some Won't",
    "original_title": "Some Will, Some Won't",
    "overview": "",
    "release_date": "1970-04-01",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 4.75,
    "director": "Duncan Wood"
  },
  {
    "id": 335735,
    "title": "Liberacion El Arco de Fuego (Osvobozhdenie Part 1)",
    "original_title": "Освобождение: Огненная Дуга",
    "overview": "Epopeya bélica contada en cinco partes que, en su época, se consideró como la respuesta soviética a la película norteamericana \"El día más largo\" (The Longest Day, 1962), producción de la Fox que narraba el desembarco de las tropas aliadas en Normandía. \"Liberation\" cubre las victorias más importantes del ejército soviético en la II Guerra Mundial, incluyendo la batalla de Kursk y la batalla de Berlín, el asalto al Reichstag, y la colocación de la bandera roja sobre sus ruinas. Existe también una versión donde la historia se divide en cinco películas individuales.",
    "release_date": "1970-05-07",
    "original_language": "ru",
    "genres": [
      "Drama",
      "Bélica"
    ],
    "vote_average": 7.423,
    "director": "Yuri Ozerov"
  },
  {
    "id": 5620,
    "title": "El conde Drácula",
    "original_title": "Nachts, wenn Dracula erwacht",
    "overview": "Jonathan Harker llega al castillo del conde Drácula y al poco se da cuenta que su anfitrión no es un ser de este mundo, sino que es un atroz vampiro.",
    "release_date": "1970-04-03",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 5.8,
    "director": "Jesús Franco"
  },
  {
    "id": 54529,
    "title": "遊俠兒",
    "original_title": "遊俠兒",
    "overview": "",
    "release_date": "1970-02-04",
    "original_language": "zh",
    "genres": [
      "Acción",
      "Drama"
    ],
    "vote_average": 6.5,
    "director": "Chang Cheh"
  },
  {
    "id": 315531,
    "title": "Sex Rituals of the Occult",
    "original_title": "Sex Rituals of the Occult",
    "overview": "",
    "release_date": "1970-10-31",
    "original_language": "en",
    "genres": [
      "Documental",
      "Terror"
    ],
    "vote_average": 4.7,
    "director": "Robert Caramico"
  },
  {
    "id": 64719,
    "title": "野良猫ロック　マシン・アニマル",
    "original_title": "野良猫ロック　マシン・アニマル",
    "overview": "",
    "release_date": "1970-11-22",
    "original_language": "ja",
    "genres": [
      "Suspense",
      "Acción",
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.0,
    "director": "Yasuharu Hasebe"
  },
  {
    "id": 1058709,
    "title": "The Distant Drummer: Bridge from No Place",
    "original_title": "The Distant Drummer: Bridge from No Place",
    "overview": "",
    "release_date": "1970-01-23",
    "original_language": "en",
    "genres": [
      "Documental"
    ],
    "vote_average": 0.0,
    "director": "William Templeton"
  },
  {
    "id": 26525,
    "title": "El volar es para los pájaros",
    "original_title": "Brewster McCloud",
    "overview": "Brewster McCloud (Bud Cort) es un joven cuyo sueño es conseguir poder volar como los pájaros. (FILMAFFINITY)",
    "release_date": "1970-12-05",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Fantasía"
    ],
    "vote_average": 6.4,
    "director": "Robert Altman"
  },
  {
    "id": 64828,
    "title": "El casero",
    "original_title": "The Landlord",
    "overview": "Elgar es un joven rico y aburrido que compra un edificio de apartamentos en un barrio humilde. Planea desalojar a los inquilinos y renovar el edificio pero, sorprendentemente, abandona la casa donde vive y decide mudarse al edificio que acaba de comprar. (FILMAFFINITY)",
    "release_date": "1970-05-20",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 5.859,
    "director": "Hal Ashby"
  },
  {
    "id": 38978,
    "title": "Ned Kelly",
    "original_title": "Ned Kelly",
    "overview": "Tras salir de prisión, Ned vuelve a su hogar irlandés de la Australia colonial, donde la familia Kelly, orgullosa de sus orígenes, sobrevive en una granja que está bajo la sospecha de las autoridades de ser un lugar de ladrones y proscritos, que viven del robo de caballos. Cuando la madre es detenida y condenada por encubrimiento, su hijo Ned, se ofrece por ella. La negativa desencadena la ira de Ned que, junto a un grupo de partidarios, desafía a la policía con atracos a bancos de poblaciones del sureste de Australia. Con la muerte de un policía se intensifica la persecución, a la que responde Ned con golpes cada vez más audaces y criminales, que lo convierten en una leyenda y en héroe nacional.",
    "release_date": "1970-06-10",
    "original_language": "en",
    "genres": [
      "Drama",
      "Acción",
      "Western"
    ],
    "vote_average": 4.8,
    "director": "Tony Richardson"
  },
  {
    "id": 75086,
    "title": "Puerta abierta al infierno",
    "original_title": "Ciakmull - L'uomo della vendetta",
    "overview": "Después de un incendio, varios presos escapan de una prisión. Pero uno de ellos no recuerda nada de su vida pasada, así que junto con otros tres presos, intentará descubrir su identidad. Aunque, realmente los presos lo que buscan es el oro de un atraco que sucedió en el banco de enfrente durante el incendio de la prisión.",
    "release_date": "1970-03-11",
    "original_language": "it",
    "genres": [
      "Western"
    ],
    "vote_average": 6.5,
    "director": "Enzo Barboni"
  },
  {
    "id": 9554,
    "title": "El rey Lear",
    "original_title": "Король Лир",
    "overview": "El veterano rey Lear de Bretaña decide que ha llegado el momento de ceder su reino a sus tres hijas, Gonerilda, Regania y Cordelia, y poder así vivir tranquilo sus últimos días. Para ello el monarca somete a sus hijas a prueba, y declara que se llevará la mayor parte del reino la que más le ame... Siete años después de filmar la que está considerada como la mejor adaptación de Hamlet al cine, el realizador Grigori Kozintsev (“Don Quijote”, “La nueva Babilonia”) volvió a tomar una obra de William Shakespeare como fuente del que sería su último largometraje, \"El Rey Lear\". Bajo la influencia de Orson Welles, Kozintsev quiso que también esta tragedia fuese rodada en un blanco y negro que acentúa los conflictos internos y externos de los personajes. Al igual que en Hamlet, Kozintsev recurrió a la espléndida traducción de Boris Pasternak. Además, volvió a confiar la banda sonora a su viejo amigo Dimitri Shostakovich, quien compuso una de sus magistrales y más inspiradas partituras",
    "release_date": "1970-12-15",
    "original_language": "ru",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.478,
    "director": "Grigori Kozintsev"
  },
  {
    "id": 63859,
    "title": "Pufnstuf",
    "original_title": "Pufnstuf",
    "overview": "El joven Jimmy escapa de la función de la banda del cole y se adentra en el bosque junto con su flauta, que resulta ser mágica y puede hablar.  Descubre un barco y decide navegar con él. Sin embargo, una terrible tormenta estalla y termina perdido en una curiosa isla habitada por ser de lo más peculiares. Pero no todo es casual, la tormenta ha sido desatada por la malvada bruja Witchiepoo que está decidida a robar le a Jimmy su flauta mágica y así impresionar al gran consejo de brujas para ganar el premio de la Bruja del Año.",
    "release_date": "1970-05-13",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Familia",
      "Fantasía",
      "Música"
    ],
    "vote_average": 6.083,
    "director": "Hollingsworth Morse"
  },
  {
    "id": 46358,
    "title": "El espejo de los espías",
    "original_title": "The Looking Glass War",
    "overview": "Años de la Guerra Fría. El servicio de inteligencia británico sospecha que los soviéticos están colocando misiles en la frontera alemana. El polaco Leiser se traslada detrás el Telón de acero para investigar, pero su vida corre peligro. Una joven alemana le ayudará a evitar a la policía secreta y a cumplir con su misión. (Filmaffinity)",
    "release_date": "1970-01-02",
    "original_language": "en",
    "genres": [
      "Acción",
      "Drama",
      "Suspense"
    ],
    "vote_average": 5.5,
    "director": "Frank Pierson"
  },
  {
    "id": 60859,
    "title": "La confesión",
    "original_title": "L'Aveu",
    "overview": "El guión de Jorge Semprún se basa en el libro homónimo de Artur London que narra en primera persona las purgas estalinistas de las que fueron víctimas los disidentes del Partido Comunista checoslovaco, entre ellos el propio London. Estas purgas tuvieron lugar en el famoso Proceso de Praga de 1952.",
    "release_date": "1970-04-29",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.244,
    "director": "Costa-Gavras"
  },
  {
    "id": 4373,
    "title": "My Lover, My Son",
    "original_title": "My Lover, My Son",
    "overview": "Una mujer trata con un matrimonio infeliz, la muerte de su amante y la participación de su hijo en un crimen.",
    "release_date": "1970-05-13",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 4.15,
    "director": "John Newland"
  },
  {
    "id": 42598,
    "title": "Rutas de violencia",
    "original_title": "Rebel Rousers",
    "overview": "Un grupo de renegados que recorren con sus motos todos los caminos sin ninguna meta, sin perseguir ningún fin específico, sólo en búsqueda de la excitación, de las mujeres de América a las que suelen dejar malparadas, sobrepasando continuamente los límites de la tolerancia.",
    "release_date": "1970-04-01",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 4.2,
    "director": "Martin B. Cohen"
  },
  {
    "id": 64961,
    "title": "Cuando las mujeres tenían cola",
    "original_title": "Quando le donne avevano la coda",
    "overview": "Después de huir de un incendio que arrasó la isla en la que habitaban, siete trogloditas llegan a una tierra desértica y desconocida y se instalan en las cavernas que encuentran en esa nueva tierra. Estos hombres son Ulli y sus seis compinches. Ellos pasan el tiempo intentando hacer descubrimientos, tales como hacer fuego o volar. También tienen trampas para cazar y poder alimentarse. Un día encuentran a un extraño animal en una de las trampas, es una mujer provista de cola, pero ellos ignoran que es una mujer y deciden comérsela. Ulli, el más joven de todos, es el encargado de matar a la extraña criatura.",
    "release_date": "1970-10-15",
    "original_language": "it",
    "genres": [
      "Comedia",
      "Fantasía",
      "Ciencia ficción"
    ],
    "vote_average": 4.341,
    "director": "Pasquale Festa Campanile"
  },
  {
    "id": 22480,
    "title": "La vampiresa desnuda",
    "original_title": "La Vampire Nue",
    "overview": "La Vampiresa Desnuda es una bella y estilizada fusión de surrealismo y bizarre que trata de una secta con tendencias suicidas. Una secta formada por gente de alto nivel social, en la que los hombres, ocultos tras máscaras, subyugan a las mujeres e incitan al fetichismo cubriendo sus pechos con extraños ornamentos y obligándolas a cometer perversas acciones.",
    "release_date": "1970-05-01",
    "original_language": "en",
    "genres": [
      "Terror",
      "Ciencia ficción"
    ],
    "vote_average": 4.807,
    "director": "Jean Rollin"
  },
  {
    "id": 91583,
    "title": "Cincuenta millones y una mujer",
    "original_title": "Perfect Friday",
    "overview": "El director general de un banco londinense ha urdido, por puro entretenimiento, un plan para robar 200.000 libras; pero, cuando se enamora de una atractiva mujer de la alta sociedad, decide llevar a la práctica su proyecto.",
    "release_date": "1970-11-10",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen"
    ],
    "vote_average": 6.278,
    "director": "Peter Hall"
  },
  {
    "id": 71244,
    "title": "Monte Walsh",
    "original_title": "Monte Walsh",
    "overview": "Un cowboy decide por su cuenta vengar la muerte de uno de sus compañeros y emprende la búsqueda de sus asesinos.",
    "release_date": "1970-09-26",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.2,
    "director": "William A. Fraker"
  },
  {
    "id": 194817,
    "title": "Take a Girl Like You",
    "original_title": "Take a Girl Like You",
    "overview": "",
    "release_date": "1970-12-16",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 5.625,
    "director": "Jonathan Miller"
  },
  {
    "id": 50372,
    "title": "La familia Manson",
    "original_title": "C.C. and Company",
    "overview": "C.C. Ryder, experto mecánico de motocicletas, entra a formar parte de una banda de incivilizados motoristas, \"The Heads´´. Un día, dos de los muchachos atacan a una atractiva periodista, Ann, cuyo coche se ha estropeado y C.C. sale en su ayuda. Un flechazo repentino surge entre los dos. Este suceso será motivo de tensiones entre C.C. y Moon, líder de la banda. C.C. se proclama campeón de una prestigiosa carrera, bajo la atenta mirada de Ann y Moon, que no tolera ninguna clase de rivalidad, le declara laguerra.",
    "release_date": "1970-10-14",
    "original_language": "en",
    "genres": [
      "Acción",
      "Comedia",
      "Drama"
    ],
    "vote_average": 5.619,
    "director": "Seymour Robbie"
  },
  {
    "id": 11900,
    "title": "También los enanos empezaron pequeños",
    "original_title": "Auch Zwerge haben klein angefangen",
    "overview": "Un grupo de enanos encarcelados empiezan una rebelión caótica contra la autoridad. Destruyen todo a su alrededor intentando captar la atención del instructor al cargo, quien tiene algunos de ellos retenidos. El personaje central, Hombre, es la representación de los siete pecados mortales, mientras los enanos luchan entre ellos para conseguir territorio y comida. Cada vez son más crueles. Es una reflexión sobre la humanidad como especie.",
    "release_date": "1970-09-16",
    "original_language": "de",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 6.4,
    "director": "Werner Herzog"
  },
  {
    "id": 149320,
    "title": "King: A Filmed Record... Montgomery to Memphis",
    "original_title": "King: A Filmed Record... Montgomery to Memphis",
    "overview": "",
    "release_date": "1970-03-24",
    "original_language": "en",
    "genres": [
      "Documental"
    ],
    "vote_average": 7.091,
    "director": "Sidney Lumet"
  },
  {
    "id": 119129,
    "title": "温泉こんにゃく芸者",
    "original_title": "温泉こんにゃく芸者",
    "overview": "",
    "release_date": "1970-08-14",
    "original_language": "ja",
    "genres": [
      "Comedia"
    ],
    "vote_average": 2.0,
    "director": "Sadao Nakajima"
  },
  {
    "id": 33257,
    "title": "Fando y Lis",
    "original_title": "Fando y Lis",
    "overview": "La opera prima de Alejandro Jodorowsky es un cuento bizarro de inocencia corrompida, amor sadomasoquista e inalcanzable paraíso. Basada en la obra homónima de Fernando Arrabal, cuenta la historia de una joven pareja en busca de la ciudad encantada de Tar, donde se encuentra el éxtasis espiritual. Fando es impotente y Lis está paralítica.",
    "release_date": "1970-02-02",
    "original_language": "es",
    "genres": [
      "Romance",
      "Aventura",
      "Fantasía"
    ],
    "vote_average": 6.8,
    "director": "Alejandro Jodorowsky"
  },
  {
    "id": 70422,
    "title": "The Lickerish Quartet",
    "original_title": "The Lickerish Quartet",
    "overview": "En su castillo, una pareja hastiada y su hijo ven una película. Más tarde esa noche en una fiesta de carnaval, el hijo ve a una mujer que parece ser una de las actrices de la película y decide invitarla a la mansión. Las tensiones entre la familia aumentan. La mujer se queda por 24 horas, y en poco tiempo logra seducir a todos los miembros de la familia, lo que termina desencadenando ciertos sucesos.",
    "release_date": "1970-10-13",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 5.522,
    "director": "Radley Metzger"
  },
  {
    "id": 107899,
    "title": "Lady of Steel",
    "original_title": "荒江女俠",
    "overview": "Una mujer (Pei-pei Cheng) experta en artes marciales y en el uso de la espada, tiene una misión: encontrar a los bandidos que asesinaron a sus padres y salvar a su país de los invasores extranjeros.",
    "release_date": "1970-02-27",
    "original_language": "zh",
    "genres": [
      "Acción",
      "Aventura"
    ],
    "vote_average": 6.0,
    "director": "Ho Meng-Hua"
  },
  {
    "id": 69631,
    "title": "Crimen y castigo",
    "original_title": "Преступление и наказание",
    "overview": "Adaptación de la famosa novela de Dostoievski. Rodion Raskolnikov, un estudiante de San Petersburgo sin recursos económicos pero con síntomas de megalomanía, asesina a una usurera a la que considera una lacra social. Tras cometer el crimen, su vida se debate entre el amor que ha despertado en él Sonia, una joven prostituta, y el peso de los remordimientos que lo igualan al resto de los mortales...",
    "release_date": "1970-09-28",
    "original_language": "ru",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.708,
    "director": "Lev Kulidzhanov"
  },
  {
    "id": 104239,
    "title": "L'Éden et après",
    "original_title": "L'Éden et après",
    "overview": "Un grupo de estudiantes universitarios mata el tiempo en un café (que parece un laberinto soñado por Mondrian) representando enigmaticos rituales. Una noche llega un extraño. Se suma a los juegos, les relata historias exóticas de países africanos. Una de las estudiantes, fascinada, decide encontrarse de noche con él en una fábrica abandonada. Una vez allí, la fábrica resulta ser un nuevo laberinto poblado de seres amenazadores: sus propios compañeros...",
    "release_date": "1970-04-20",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Misterio"
    ],
    "vote_average": 6.1,
    "director": "Alain Robbe-Grillet"
  }
]