[
  {
    "id": 20760,
    "title": "Lilo & Stitch 2: El efecto del defecto",
    "original_title": "Lilo & Stitch 2: Stitch Has a Glitch",
    "overview": "Un adorable alienígena se adapta a la vida en Hawái, y todo va como la seda hasta que se le \"cruzan los cables\" y todo se vuelve un caos. Ahora todos tienen que ayudar para salvar a su divertido amigo.",
    "release_date": "2005-01-22",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Comedia",
      "Ciencia ficción"
    ],
    "vote_average": 6.7,
    "director": "Michael LaBash"
  },
  {
    "id": 411,
    "title": "Las crónicas de Narnia: El león, la bruja y el armario",
    "original_title": "The Chronicles of Narnia: The Lion, the Witch and the Wardrobe",
    "overview": "La historia narra las aventuras de cuatro hermanos: Lucy, Edmund, Susan y Peter, que durante la Segunda Guerra Mundial descubren el mundo de Narnia, al que acceden a través de un armario mágico mientras juegan al escondite en la casa de campo de un viejo profesor. En Narnia descubrirán un mundo increíble habitado por animales que hablan, duendes, faunos, centauros y gigantes al que la Bruja Blanca- Jadis- ha condenado al invierno eterno. Con la ayuda del león Aslan, el noble soberano, los niños lucharán para vencer el poder que la Bruja Blanca ejerce sobre Narnia en una espectacular batalla y conseguir así liberarle de la maldición del frío.",
    "release_date": "2005-12-07",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Familia",
      "Fantasía"
    ],
    "vote_average": 7.133,
    "director": "Andrew Adamson"
  },
  {
    "id": 674,
    "title": "Harry Potter y el cáliz de fuego",
    "original_title": "Harry Potter and the Goblet of Fire",
    "overview": "En el cuarto año en Hogwarts, Harry se enfrenta al mayor de los desafíos y peligros de la saga. Cuando es elegido bajo misteriosas circunstancias como el competidor que representará a Hogwarts en el Torneo Triwizard, Harry deberá competir contra los mejores jóvenes magos de toda Europa. Pero mientras se prepara, aparecen pruebas que manifiestan que Lord Voldemort ha regresado. Antes de darse cuenta, Harry no solo estará luchando por el campeonato sino también por su vida",
    "release_date": "2005-11-16",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Fantasía"
    ],
    "vote_average": 7.8,
    "director": "Mike Newell"
  },
  {
    "id": 1895,
    "title": "La guerra de las galaxias. Episodio III: La venganza de los Sith",
    "original_title": "Star Wars: Episode III - Revenge of the Sith",
    "overview": "Último capítulo de la saga de Star Wars, en el que Anakin Skywalker definitivamente se pasa al lado oscuro. En el Episodio III aparecerá el General Grievous, un ser implacable mitad-alien mitad-robot, el líder del ejército separatista Droid. Los Sith son los amos del lado oscuro de la Fuerza y los enemigos de los Jedi. Ellos fueron prácticamente exterminados por los Jedi hace mil años, pero la orden del mal sobrevivió en la clandestinidad.",
    "release_date": "2005-05-17",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Acción",
      "Ciencia ficción"
    ],
    "vote_average": 7.443,
    "director": "George Lucas"
  },
  {
    "id": 953,
    "title": "Madagascar",
    "original_title": "Madagascar",
    "overview": "Cuenta la historia de cuatro divertidos animales del zoo de Central Park, Nueva York, (Alex el león, Marty la cebra, Gloria la hipopótamo y Melman la jirafa). Llevan toda su vida encerrados en cautividad sin poder experiemtnar el sabor de la libertad y se han propuesto idear un plan para salir de allí juntos. Un día, una serie de casualidades les llevan a lograr lo que tanto ansiaban y huyen de aquel lugar. Terminan en plena naturaleza, concretamente en la idílica isla de Madagascar. Allí descubrirán, a base de apasionantes aventuras, que la vida salvaje es muy diferente a lo que ellos pensaban y que vivir en libertad no es tan fácil como imaginaban.",
    "release_date": "2005-05-25",
    "original_language": "en",
    "genres": [
      "Familia",
      "Animación",
      "Aventura",
      "Comedia"
    ],
    "vote_average": 6.912,
    "director": "Eric Darnell"
  },
  {
    "id": 4348,
    "title": "Orgullo y prejuicio",
    "original_title": "Pride & Prejudice",
    "overview": "Las cinco hermanas Bennet han sido criadas por una madre obsesionada por encontrarles marido. Pero una de ellas, Lizzie, inteligente y con carácter, desea una vida con perspectivas más abiertas, un anhelo respaldado por su padre. Cuando el señor Bingley, un soltero rico, y su círculo de sofisticados amigos se instalan en una mansión vecina para pasar el verano, las Bennett se entusiasman con la posibilidad de encontrar pretendientes. En el baile de bienvenida, Lizzie conoce al apuesto y elegante señor Darcy, pero, a primera vista, le parece demasiado orgulloso y arrogante.",
    "release_date": "2005-09-16",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 8.065,
    "director": "Joe Wright"
  },
  {
    "id": 118,
    "title": "Charlie y la fábrica de chocolate",
    "original_title": "Charlie and the Chocolate Factory",
    "overview": "Charlie Bucket (Freddie Highmore), un niño muy bueno de una familia muy pobre, gana un concurso, junto a otros cuatro niños de diferentes partes del mundo, para disfrutar de una visita durante todo un día a la gigantesca fábrica de chocolate dirigida por el excéntrico Willy Wonka (Johnny Depp) y su equipo de Oompa-Loompas. La fábrica se parece a un mundo fantástico y mágico lleno de diferentes sabores, todos muy dulces.",
    "release_date": "2005-07-13",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Comedia",
      "Familia",
      "Fantasía"
    ],
    "vote_average": 7.043,
    "director": "Tim Burton"
  },
  {
    "id": 1495,
    "title": "El reino de los cielos",
    "original_title": "Kingdom of Heaven",
    "overview": "Balián de Ibelín viaja a Jerusalén durante las cruzadas del siglo XII, donde será el defensor de su pueblo.",
    "release_date": "2005-05-03",
    "original_language": "en",
    "genres": [
      "Drama",
      "Acción",
      "Aventura",
      "Historia",
      "Bélica"
    ],
    "vote_average": 6.981,
    "director": "Ridley Scott"
  },
  {
    "id": 272,
    "title": "Batman Begins",
    "original_title": "Batman Begins",
    "overview": "¿Cómo cambia un hombre el mundo? Es una pregunta que obsesiona a Bruce Wayne al igual que el fantasma de sus padres, muertos a tiros ante sus ojos en las calles de Gotham una noche que cambió su vida para siempre. Atormentado por la culpa y la ira, el desilusionado heredero industrial desaparece de Gotham y viaja en secreto por el mundo, buscando los medios de luchar contra la injusticia y utilizar el miedo contra los que se aprovechan de los que tienen miedo. Con la ayuda de su leal mayordomo Alfred, el detective Jim Gordon - uno de los pocos buenos policías de las fuerzas del orden público de Gotham - y Lucius Fox, su aliado en la división de Ciencias Aplicadas de Wayne Enterprises, Bruce Wayne libera a su imponente alter ego: Batman, un justiciero enmascarado que utiliza la fuerza, la inteligencia y un despliegue de artefactos de alta tecnología para combatir las fuerzas siniestras que amenazan con destruir la ciudad.",
    "release_date": "2005-06-10",
    "original_language": "en",
    "genres": [
      "Acción",
      "Crimen",
      "Drama"
    ],
    "vote_average": 7.713,
    "director": "Christopher Nolan"
  },
  {
    "id": 3933,
    "title": "La novia cadáver",
    "original_title": "Corpse Bride",
    "overview": "Ambientada en un pueblecito europeo en el siglo XIX, esta película de animación fotograma a fotograma cuenta la historia de Victor, un joven que es llevado de repente al infierno, donde se casa con una misteriosa Novia Cadáver, mientras que su verdadera novia, Victoria espera en el mundo de los vivos. A pesar de que la tierra de los muertos resulta ser más colorista que su estricta educación victoriana, Victor aprende que no hay nada en este mundo, ni en el siguiente, que pueda separarle de su único y verdadero amor.",
    "release_date": "2005-09-12",
    "original_language": "en",
    "genres": [
      "Romance",
      "Fantasía",
      "Animación"
    ],
    "vote_average": 7.579,
    "director": "Tim Burton"
  },
  {
    "id": 787,
    "title": "Sr. y Sra. Smith",
    "original_title": "Mr. & Mrs. Smith",
    "overview": "Jane y John Smith forman una pareja de vida acomodada dentro de un ordinario y monótono matrimonio suburbano. Además ambos ocultan algo por lo que su pareja mataría por saber: los dos son agentes secretos, asesinos increíblemente eficientes que trabajan para organizaciones que compiten entre sí. Además, un día el Sr. y la Sra. Smith descubren una nueva fuente de emoción en su matrimonio cuando se les contrata para asesinarse mutuamente, pues será entonces cuando comienza la verdadera diversión...",
    "release_date": "2005-06-07",
    "original_language": "en",
    "genres": [
      "Acción",
      "Comedia",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.689,
    "director": "Doug Liman"
  },
  {
    "id": 561,
    "title": "Constantine",
    "original_title": "Constantine",
    "overview": "John Constantine ha estado en el infierno y ha vuelto. Nació con un don que no deseaba, la capacidad de reconocer claramente a los ángeles y a los demonios que andan por la tierra bajo un aspecto humano, Constantine se vio empujado al suicido para escapar de la atormentadora claridad de su visión. Pero fracasó. Ahora, marcado por su intento de suicidio, patrulla la frontera terrenal entre el cielo y el infierno, esperando en vano ganarse el camino a la salvación enviando a los esbirros de Luciffer de vuelta al averno. Cuando una desesperada pero escéptica detective de policía consigue su ayuda para resolver la misteriosa muerte de su querida hermana gemela, su investigación les lleva a través del mundo de demonios y ángeles que subyace justo bajo el paisaje de la actual ciudad de Los Angeles. Atrapados en una catastrófica serie de acontecimientos sobrenaturales, los dos se encuentran inextricablemente involucrados y tratan de encontrar su propia paz a cualquier precio.",
    "release_date": "2005-02-08",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Acción",
      "Terror"
    ],
    "vote_average": 7.105,
    "director": "Francis Lawrence"
  },
  {
    "id": 74,
    "title": "La guerra de los mundos",
    "original_title": "War of the Worlds",
    "overview": "Ray Ferrier es un descargador de muelle, divorciado y padre nada modélico. Poco después de que su ex mujer y su nuevo marido se vayan después de dejar a Robbie, su hijo adolescente, y a su pequeña hija Rachel para una de sus contadas visitas, estalla una tremenda e inesperada tormenta eléctrica. Unos momentos después, en un cruce cerca de la casa, Ray es testigo de un acontecimiento que cambiará su vida y la de los suyos para siempre. Una enorme máquina de tres patas emerge del suelo y antes de que alguien pueda hacer algo, arrasa todo lo que está a su alcance. Un día como otro cualquiera acaba de convertirse en la fecha más extraordinaria de su vida: el primer ataque alienígena contra la Tierra.",
    "release_date": "2005-06-13",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Suspense",
      "Ciencia ficción"
    ],
    "vote_average": 6.517,
    "director": "Steven Spielberg"
  },
  {
    "id": 1830,
    "title": "El señor de la guerra",
    "original_title": "Lord of War",
    "overview": "Basada en una historia real, situada en el mundo internacional de la trata de armas. La película explora una consecuencia poco conocida del final de la Guerra Fría, la enorme cantidad de armas que de repente quedó disponible en los antiguos estados soviéticos para vender a los países en desarrollo (sobre todo de África) y las inmensas sumas de dinero amasadas por los traficantes de armas que las vendieron. Muchos piensan que es el mayor atraco del siglo 20. Sólo en Ucrania, entre 1982 y 1992 se robaron más de treinta y dos mil millones de dólares en armas. Ningún culpable ha sido jamás atrapado ni procesado.",
    "release_date": "2005-09-16",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.328,
    "director": "Andrew Niccol"
  },
  {
    "id": 8274,
    "title": "American Pie presenta: Band Camp",
    "original_title": "American Pie Presents: Band Camp",
    "overview": "Matt, el hermano pequeño de Stifler, es condenado a pasar un verano en el inmundo campamento de la banda de música, donde hace de las suyas con cámaras ocultas y ardientes tutores. Pero, cuando se queda prendado de su compañera de banda, Elyse, su empeño por maquillar sus rudos modales tiene resultados imprevistos. El padre de Jim vuelve como estrafalario tutor para intentar devolver al redil al descarriado hermano menor de Stifler.",
    "release_date": "2005-10-31",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.468,
    "director": "Steve Rash"
  },
  {
    "id": 142,
    "title": "Brokeback Mountain: En terreno vedado",
    "original_title": "Brokeback Mountain",
    "overview": "Verano de 1963. Dos vaqueros, Ennis Del Mar y Jack Twist, se conocen mientras hacen cola para ser contratados por el ranchero Joe Aguirre. Los dos aspiran a conseguir un trabajo estable, casarse y formar una familia. Cuando Aguirre les envía a cuidar ganado a la majestuosa montaña Brokeback, entre ambos surge un sentimiento de camaradería que deriva hacia una relación íntima. Al concluir el verano, tienen que abandonar Brokeback y seguir caminos diferentes.",
    "release_date": "2005-10-22",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 7.784,
    "director": "Ang Lee"
  },
  {
    "id": 254,
    "title": "King Kong",
    "original_title": "King Kong",
    "overview": "La suerte de Ann Darrow cambia cuando conoce a Carl Denham, un empresario que lucha para abrirse camino en el mundo del espectáculo. A ellos se une Jack Driscoll, un autor de teatro neoyorquino. Los tres emprenden un viaje que los llevará hasta una remota isla, donde Denham tiene previsto dirigir una película. Allí descubren un ser increíble, un gorila gigante, King Kong, que habita en una frondosa selva, donde criaturas prehistóricas han vivido ocultas durante millones de años. Denham, con un apetito insaciable de grandeza, enseguida ve la fama que puede reportarle la captura del gorila y su exhibición en Nueva York.",
    "release_date": "2005-12-12",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Drama",
      "Acción"
    ],
    "vote_average": 6.886,
    "director": "Peter Jackson"
  },
  {
    "id": 9928,
    "title": "Robots",
    "original_title": "Robots",
    "overview": "Rodney Hojalata es un joven y genial inventor que sueña con hacer del mundo un lugar mejor. Cappy es una atractiva ejecutiva robot de la que Rodney se queda prendado al instante. Ratchet es el tirano corporativo; y luego está el Gran Soldador, un magistral inventor que ha perdido el norte … hasta que tropieza con el irreprimible soñador de Rodney. Además está un grupo de robots inadaptados conocidos como los Oxidados liderados por Manivela.",
    "release_date": "2005-03-10",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Familia",
      "Ciencia ficción"
    ],
    "vote_average": 6.464,
    "director": "Chris Wedge"
  },
  {
    "id": 9738,
    "title": "Los 4 fantásticos",
    "original_title": "Fantastic Four",
    "overview": "El ambicioso Von Doom patrocina un viaje de exploración científica  del espacio, en el que participan él mismo y cuatro tripulantes. Todo discurre sin incidentes, hasta que detectan un error de cálculo en la velocidad con la que se les acerca una tormenta. En unos minutos, el umbral de este fenómeno atmosférico está sobre ellos. La estación espacial se ve engullida por turbulentas nubes de radiación cósmica que cambian el genoma de la tripulación. Su ADN se ve irrevocablemente alterado.... y ése va a ser su futuro. De regreso a la Tierra, los efectos de la exposición muestran rápidamente sus primeros síntomas brindando a cada uno de ellos poderes sobrenaturales, convirtiéndose en Los Cuatro Fantásticos: Míster Fantástico, La Chica Invisible, La Antorcha Humana y La Cosa.",
    "release_date": "2005-06-29",
    "original_language": "en",
    "genres": [
      "Acción",
      "Fantasía",
      "Ciencia ficción"
    ],
    "vote_average": 5.787,
    "director": "Tim Story"
  },
  {
    "id": 9291,
    "title": "El clan de los Rompehuesos",
    "original_title": "The Longest Yard",
    "overview": "Paul Crewe, un jugador de fútbol americano, y Nate Scarboro, entrenador y antiguo campeón, se encuentran cumpliendo condena en la misma prisión. Juntos deciden formar un equipo que juegue contra el de los guardias.",
    "release_date": "2005-05-27",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia",
      "Crimen"
    ],
    "vote_average": 6.667,
    "director": "Peter Segal"
  },
  {
    "id": 7214,
    "title": "Entrenador Carter",
    "original_title": "Coach Carter",
    "overview": "El filme está inspirado en la vida real del controvertido entrenador de baloncesto Ken Carter, que en su segundo año en el Instituto Richmond de California, y con un equipo imbatido con 13 victorias, decidió que sus jugadores no jugarían los próximos dos partidos y en su lugar estudiarían para los exámenes trimestrales por el bajo nivel académico que tenían.",
    "release_date": "2005-01-14",
    "original_language": "en",
    "genres": [
      "Drama",
      "Historia"
    ],
    "vote_average": 7.581,
    "director": "Thomas Carter"
  },
  {
    "id": 9982,
    "title": "Chicken Little",
    "original_title": "Chicken Little",
    "overview": "Ha transcurrido un año desde el \"desafortunado incidente de la bellota\" cuando Chicken Little causó un gran revuelo en su pueblo natal de Oakey Oaks al proclamar que el cielo se estaba cayendo tras ser golpeado en la cabeza por lo que aparentemente era una bellota. Sin contemplaciones, el valiente pollito se une al equipo local de béisbol con la esperanza de restablecer su reputación y ganarse el respeto de su padre, Buck Cluck. Cuando él conduce al pueblo a una inesperada victoria, se convierte en el centro de toda la atención. Pero tan pronto como el pollito campeón es redimido, vuelve a recibir otro golpe en la cabeza. ¡Y esta vez el cielo sí se está cayendo! Temeroso de ser tachado una vez más de loco, se niega a decirle a nadie lo que ha sucedido. En lugar de eso, recluta la ayuda de sus amigos más cercanos - Runt el benjamón, Abby Patosa (alias Patito Feo), y Pez fuera del agua - en un intento por salvar el mundo sin hacer que todo el pueblo entre nuevamente en pánico.",
    "release_date": "2005-11-04",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Comedia"
    ],
    "vote_average": 5.9,
    "director": "Mark Dindal"
  },
  {
    "id": 1635,
    "title": "La isla",
    "original_title": "The Island",
    "overview": "Año 2019. Lincoln Seis-Eco y Jordan Dos-Delta se encuentran entre los cientos de residentes de una especie de campo de concentración. Dentro de ese lugar cuidadosamente vigilado, su vida cotidiana, como la de los demás, está rigurosamente controlada y llena de restricciones. La única salida -y la esperanza que todos comparten- consiste en ser elegidos para ir a \"La isla\", el único lugar del mundo que no ha sufrido los efectos contaminantes de un desastre ecológico que, al parecer, acabó con todos los humanos excepto los habitantes de esa zona. Lincoln, que vive atormentado por pesadillas inexplicables, se siente cada vez más inquieto, y su creciente curiosidad lo llevará a descubrir un terrible secreto.",
    "release_date": "2005-07-21",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Ciencia ficción",
      "Aventura"
    ],
    "vote_average": 6.675,
    "director": "Michael Bay"
  },
  {
    "id": 8643,
    "title": "El exorcismo de Emily Rose",
    "original_title": "The Exorcism of Emily Rose",
    "overview": "Emily Rose deja el protegido ambiente de su hogar rural para ir a la universidad sin la menor sospecha de lo que le espera. Una noche, sola en su dormitorio, sufre la primera \"alucinación\" aterradora, así como una pérdida de conocimiento. Puesto que los ataques son cada vez más frecuentes e intensos, Emily, católica devota, decide someterse a un exorcismo dirigido por el cura de su parroquia, el padre Richard Moore. Al morir la joven durante el aterrador exorcismo, acusan al sacerdote de homicidio negligente. Erin Bruner, una sobresaliente abogada defensora, acepta de mala gana representar al Padre Moore a cambio de la seguridad de un contrato de sociedad con su bufete de abogados. A medida que el juicio avanza, el cinismo y ateísmo de Erin se tambalean debido a la fe inquebrantable del Padre Moore y a los hechos, espeluznantes e inexplicables, que rodean el caso...",
    "release_date": "2005-09-09",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.597,
    "director": "Scott Derrickson"
  },
  {
    "id": 9392,
    "title": "The Descent",
    "original_title": "The Descent",
    "overview": "Seis amigas se reúnen en una remota montaña para emprender una expedición espeleológica. Juno, que dirige al grupo es dura, persuasiva y peligrosa. Las demás son las hermanastras Rebecca y Sam, Holly y Beth, una profesora de inglés que va a regañadientes para cuidar de Sarah. Ésta se está recuperando de un colapso mental causado por la muerte de su marido y su hijo un año antes. El grupo queda atrapado en una cueva cuando una roca se desprende y bloquea la salida. Mientras buscan otra salida en medio de un laberinto de túneles, son perseguidas por una raza de hambrientos depredadores.",
    "release_date": "2005-07-08",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Terror"
    ],
    "vote_average": 6.963,
    "director": "Neil Marshall"
  },
  {
    "id": 11460,
    "title": "Vuelo nocturno",
    "original_title": "Red Eye",
    "overview": "Lisa Reisert (Rachel McAdams) vuela a Miami. Poco después del despegue, Jackson (Murphy), su compañero de asiento, le revela la razón de su presencia a bordo: él es el artífice de un complot para matar al Comisionado de Homeland Security, y Lisa es la clave para llevarlo a cabo. Si ella se niega a cooperar, Jacksón ordenará que maten a su padre. Atrapada en el avión, Lisa buscará desesperadamente una forma de eludir a Jackson y evitar un asesinato inminente.",
    "release_date": "2005-08-10",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Misterio"
    ],
    "vote_average": 6.389,
    "director": "Wes Craven"
  },
  {
    "id": 612,
    "title": "Munich",
    "original_title": "Munich",
    "overview": "Basada en hechos reales. Tras el asesinato de varios atletas israelíes por el grupo terrorista \"Septiembre negro\" en los Juegos Olímpicos de Múnich de 1972, un agente especial del Mossad tuvo que ejecutar una misión altamente secreta: asesinar a los responsables.",
    "release_date": "2005-12-23",
    "original_language": "en",
    "genres": [
      "Drama",
      "Acción",
      "Historia",
      "Suspense"
    ],
    "vote_average": 7.138,
    "director": "Steven Spielberg"
  },
  {
    "id": 187,
    "title": "Sin City: Ciudad del pecado",
    "original_title": "Sin City",
    "overview": "Bienvenidos a Sin City, ciudad de policías corruptos, atractivas damas y vigilantes desesperados. Unos buscan venganza, otros redención, y algunos, buscan ambas cosas. Un universo de héroes inverosímiles que intentan hacer lo correcto. Sin City es una ciudad que vive entre la luz y la oscuridad, llena de personajes singulares.",
    "release_date": "2005-04-01",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Acción"
    ],
    "vote_average": 7.461,
    "director": "Robert Rodriguez"
  },
  {
    "id": 11459,
    "title": "Sky High: Una escuela de altos vuelos",
    "original_title": "Sky High",
    "overview": "En un mundo donde los superhéroes son comúnmente aceptados, los hijos de éstos se educan en Sky High, una prestigiosa universidad que desafía las leyes de gravedad. El joven Will, hijo del famoso Comandante Stronghold y la veloz Josie Jetstream, acaba de iniciar las clases y se encuentra con un terrible problema: no tiene superpoderes.",
    "release_date": "2005-07-29",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Comedia",
      "Familia"
    ],
    "vote_average": 6.248,
    "director": "Mike Mitchell"
  },
  {
    "id": 6957,
    "title": "Virgen a los 40",
    "original_title": "The 40 Year Old Virgin",
    "overview": "Andy Stitzer, de 40 años, ha hecho pocas cosas en su vida. Tiene un trabajo mediocre sellando facturas en una tienda de electrodomésticos, un lindo apartamento con una colección de cómics, buenos amigos... Pero hay una cosa que aun no ha conseguido, y que la mayoría a su edad sí. Andy nunca ha tenido relaciones sexuales.",
    "release_date": "2005-08-11",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.412,
    "director": "Judd Apatow"
  },
  {
    "id": 10066,
    "title": "La casa de cera",
    "original_title": "House of Wax",
    "overview": "Seis amigos que viajan por carretera para asistir al campeonato universitario de fútbol más importante del año, deciden acampar al aire libre la víspera del partido. A la mañana siguiente, se dan cuenta de que su coche ha sido manipulado, así que aceptan la invitación de un conductor que los lleva hasta Ambrose. Al llegar, visitan la principal atracción de la ciudad: la Casa de Cera de Trudy, que está llena de esculturas de cera cuyo parecido con personas reales es asombroso. Cuando descubren, horrorizados, la razón de esta inquietante semejanza, comprenden que o escapan de la ciudad o se convertirán en estatuas del tenebroso museo de cera.",
    "release_date": "2005-05-05",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.011,
    "director": "Jaume Collet-Serra"
  },
  {
    "id": 9335,
    "title": "Transporter 2",
    "original_title": "Transporter 2",
    "overview": "El ex-mercenario Frank Martin lleva una vida totalmente diferente en Miami, pero no le quedará más remedio que volver a la acción cuando una familia cercana es secuestrada.",
    "release_date": "2005-08-03",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.309,
    "director": "Louis Leterrier"
  },
  {
    "id": 1640,
    "title": "Crash (Colisión)",
    "original_title": "Crash",
    "overview": "El descubrimiento en una cuneta del cuerpo de un hombre brutalmente asesinado hará que las vidas de varias personas se entrecrucen en Los Ángeles. Un policía veterano y racista, su compañero novato e idealista, la esposa del fiscal del distrito, un tendero iraní, un acaudalado matrimonio negro... Entre estos personajes surgirán tensiones raciales, religiosas y sociales que ilustran la caótica vida de los habitantes de Los Ángeles. Debut en la dirección del escritor-productor Paul Haggis (autor del guión de \"Million Dollar Baby\").",
    "release_date": "2005-05-06",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.218,
    "director": "Paul Haggis"
  },
  {
    "id": 215,
    "title": "Saw II",
    "original_title": "Saw II",
    "overview": "Un detective y su equipo deben rescatar a 8 personas encerradas en una fábrica por el retorcido asesino en serie conocido como Jigsaw.",
    "release_date": "2005-10-28",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 6.598,
    "director": "Darren Lynn Bousman"
  },
  {
    "id": 8488,
    "title": "Hitch: Especialista en ligues",
    "original_title": "Hitch",
    "overview": "Alex \"Hitch\" Hitchens es conocido en su trabajo como el \"Doctor de las Citas\": es capaz de conseguir que una mujer se enamore del hombre más mediocre del que nunca imaginó que lo haría en tan solo tres citas. Hitch es un experto en mujeres, puede saber todo sobre ellas, más de lo que suelen imaginar ellas mismas, y se conoce todos los trucos que uno pueda imaginar para conseguir que sus clientes, normalmente personas inseguras y tímidas, acaben teniendo idilios con las mujeres más despampanantes de la ciudad. Cuando Sara Melas, una periodista sensacionalista procedente del mundo de los cotilleos, decide hundirle en los medios creándole una imagen de farsante, surgirá una gran atracción entre los dos, que pondrá a prueba todo lo que Hitch creía conocer sobre las mujeres.",
    "release_date": "2005-02-11",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 6.6,
    "director": "Andy Tennant"
  },
  {
    "id": 14695,
    "title": "Caos",
    "original_title": "Havoc",
    "overview": "Dos chicas adolescentes de clase acomodada abandonan la seguridad de sus hogares en las afueras de la ciudad para explorar el peligroso ambiente de Los Ángeles Este, un barrio conflictivo donde aprenden que hasta las acciones más inocentes pueden tener consecuencias...",
    "release_date": "2005-10-16",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 5.238,
    "director": "Barbara Kopple"
  },
  {
    "id": 7553,
    "title": "¡Marchando!",
    "original_title": "Waiting...",
    "overview": "Monty (Ryan Reynolds) lleva años trabajando como camarero en un restaurante; el futuro no le preocupa lo más mínimo. No es el mismo caso el de su compañero Dean (Justin Long), que empieza a cuestionarse su trabajo como camarero como un callejón sin salida. La ex-novia de Monty, Serena (Anna Faris), trabaja también con ellos en esa cocina de locos. Y junto a sus chiflados compañeros pasan los días entre platos, pedidos y comida, tratando de pasárselo lo mejor posible.",
    "release_date": "2005-10-07",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.246,
    "director": "Rob McKittrick"
  },
  {
    "id": 11283,
    "title": "La niñera mágica",
    "original_title": "Nanny McPhee",
    "overview": "Los siete hermanos Brown, Simon, Tora, Eric, Lily, Christianna, Sebastian y la pequeña Aggy, posiblemente sean los niños más traviesos que jamás hayan existido. Cuidar de su prole y trabajar en la funeraria local es más de lo que puede hacer su pobre y agobiado padre.Todo el mundo le dice al Sr. Brown que necesita a una niñera. La familia Brown necesita un milagro, y llega Nanny McPhee, una niñera muy especial.",
    "release_date": "2005-10-21",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Comedia",
      "Familia"
    ],
    "vote_average": 6.675,
    "director": "Kirk Jones"
  },
  {
    "id": 13461,
    "title": "Melissa",
    "original_title": "Melissa P.",
    "overview": "Adaptación al cine de un exitoso y polémico libro, autobiografía de la joven menor de edad Melissa Panarello, sobre las aventuras sexuales de una adolescente siciliana en plena etapa de experimentación de camino hacia la madurez.",
    "release_date": "2005-11-18",
    "original_language": "it",
    "genres": [
      "Drama"
    ],
    "vote_average": 4.602,
    "director": "Luca Guadagnino"
  },
  {
    "id": 1690,
    "title": "Hostel",
    "original_title": "Hostel",
    "overview": "Paxton y Josh, dos jóvenes norteamericanos amigos de la universidad, recorren Europa con sus mochilas junto con Oli, un islandés que conocen en el camino. En Eslovaquia conocen a Natalya y Svetlan, dos exóticas bellezas con las que se distraen.... para aparecer atrapados en un siniestro y lúgubre sitio. Su angustiosa situación, como descubrirán más tarde, es tan profunda como el más oscuro y enfermizo recoveco de la propia naturaleza humana... si sobreviven.",
    "release_date": "2005-09-17",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 5.939,
    "director": "Eli Roth"
  },
  {
    "id": 16320,
    "title": "Serenity",
    "original_title": "Serenity",
    "overview": "Siglo XXVI. Tras ganar la guerra Civil Galáctica, las dos grandes potencias mundiales, EE.UU. y China, se unen para formar un gobierno totalitario llamado Alianza Universal. El Capitán Malcolm Reynolds es un curtido veterano de la guerra que se gana la vida alquilando su nave, la Serenity y buscando trabajos al margen de la ley. Su única familia es una pequeña y leal tripulación de disidentes y rebeldes. Cuando Malcom embarca a dos nuevos pasajeros, un médico y su inestable hermana, que está dotada de poderes telepáticos, enseguida descubre que ambos son fugitivos de la Alianza y que ésta no se detendrá hasta dar con la chica. Y, en efecto, la tripulación de la Serenity se verá atrapada entre el poderoso ejército de la Alianza y los Ravers, salvajes bárbaros que vagan por los confines del espacio. Así las cosas, empiezan a darse cuenta de que quizá el mayor peligro se encuentra a bordo de la Serenity.",
    "release_date": "2005-09-25",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Acción",
      "Aventura",
      "Suspense"
    ],
    "vote_average": 7.364,
    "director": "Joss Whedon"
  },
  {
    "id": 6795,
    "title": "Zathura: Una aventura espacial",
    "original_title": "Zathura: A Space Adventure",
    "overview": "Cuando su padre se va a trabajar y quedan al cuidado de su hermana mayor, Danny, de seis años, y Walter, de diez, o riñen o se aburren soberanamente. Durante una pelea, Danny se esconde en un pequeño montacargas, y Walter lo hace bajar hasta el oscuro y temido sótano. Allí descubre el antiguo tablero de metal de un juego de mesa llamado “Zathura”; después de intentar, sin éxito, que su hermano juegue con él, Danny empieza a jugar solo. Desde la primera jugada, Danny se da cuenta de que no es un juego de mesa normal. La ficha de la nave espacial se mueve sola y, cuando aterriza en un espacio, expulsa una tarjeta que dice: “Lluvia de meteoritos, adopta tácticas evasivas”; inmediatamente, sobre la casa, empiezan a caer meteoritos fundidos y calientes. Cuando Danny y Walter miran a través del gran agujero abierto en el techo, descubren con horror que han sido lanzados al espacio sideral.",
    "release_date": "2005-11-06",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Aventura",
      "Familia"
    ],
    "vote_average": 6.421,
    "director": "Jon Favreau"
  },
  {
    "id": 8982,
    "title": "Thai Dragon: El Protector",
    "original_title": "ต้มยำกุ้ง",
    "overview": "Kham es un joven que vive apaciblemente en su aldea de la Tailandia rural. Pero esta tranquila vida dará un vuelco cuando una banda mafiosa con base en Australia roba sus elefantes trasladándolos a Sidney. Los dos elefantes son más que unos simples animales para Kham y su padre; son dos miembros más de la familia que han sido preparados durante años para regalárselos como signo de devoción al rey de Tailandia. La única posibilidad de recuperar a los animales será adentrarse en una tierra desconocida y luchar contra la banda mafiosa.",
    "release_date": "2005-08-11",
    "original_language": "th",
    "genres": [
      "Acción",
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.124,
    "director": "Prachya Pinkaew"
  },
  {
    "id": 11171,
    "title": "Mysterious Skin (Oscura inocencia)",
    "original_title": "Mysterious Skin",
    "overview": "En 1981, Brian tenía ocho años y estaba sentado en el banquillo durante un partido de la liga juvenil de béisbol. Cinco horas después despierta en el sótano de su casa con una hemorragia nasal y sin recuerdos. Brian moja la cama y tiene pesadillas, también inventa: fue abducido por extraterrestres. Y pasa el tiempo, Brian llega a la adolescencia, torpe, acomplejado y entregado a la causa OVNI, también Neil, su compañero de infancia, se ha hecho mayor. Neil es la antítesis de Brian, él es sexy, jugador estrella y experto en juegos con hombres adultos con los que nunca se compromete. Mientras Brian encuentra en Avalyn Friesen, una discapacitada obsesionada con sus experiencias en la tercera fase, la posibilidad de asumir sus experiencias inhibidas, Neil huye a nueva York a rozar el lado peligroso.",
    "release_date": "2005-03-30",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.672,
    "director": "Gregg Araki"
  },
  {
    "id": 11453,
    "title": "Deuce Bigalow: Gigoló europeo",
    "original_title": "Deuce Bigalow: European Gigolo",
    "overview": "Deuce (Rob Schneider), un limpiador de peceras ingenuo y de buen corazón, creía que su carrera de gigoló había terminado. Pero cuando se veía lejos de todo aquello, es tentado a regresar a su increíble profesión de 'placer pagado'. Hicks (Eddie Griffin), su antiguo proxeneta, se ve implicado en los asesinatos de los gigolós más prestigiosos de Europa. Deuce se ve obligado a regresar como espía de incógnito para limpiar el nombre de su gran amigo. Para conseguir sus propósitos, éste debe competir con la poderosa Unidad Europea de Prostitutos e incluso exponerse a otra serie de estrafalarias clientes. Entre todos estos líos, conoce a la hermosa Eva (Hanna Verboom), que sufre de un desorden crónico obsesivo-compulsivo y a su vez es extremadamente talentosa.",
    "release_date": "2005-08-12",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.304,
    "director": "Mike Bigelow"
  },
  {
    "id": 10022,
    "title": "Un canguro superduro",
    "original_title": "The Pacifier",
    "overview": "Un marine americano debe proteger a cinco niños de un científico asesinado que trabajar en proyectos secretos del gobierno. Ahora, Shane, un Navy Seal acostumbrado a peligrosas misiones de rescate, debe enfrentarse a dos trabajos completamente incompatibles: luchar contra los malos mientras cuida de la casa y se hace cargo de las revoltosas criaturas; además de intentar vencer al enemigo, Shane debe enfrentarse a la rebelde adolescente Zoe, y sus hermanos Seth, Lulu, Peter y el bebé Tyler.",
    "release_date": "2005-03-04",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Familia",
      "Acción"
    ],
    "vote_average": 6.1,
    "director": "Adam Shankman"
  },
  {
    "id": 25,
    "title": "Jarhead, el infierno espera",
    "original_title": "Jarhead",
    "overview": "Crónica sobre la guerra del Golfo: imágenes de pozos de petróleo ardiendo en la noche, reclutas ruidosos y llenos de entusiasmo, pero también atemorizados ante la idea de toparse con el enemigo en cualquier momento; chicos que juegan al fútbol con las máscaras antigás puestas, mientras esperan el correo. Sin embargo, en esta situación infernal nacen grandes amistades y lealtades incondicionales. Así nació la hermandad de los “jarheads” que se juraron fidelidad eterna.",
    "release_date": "2005-11-04",
    "original_language": "en",
    "genres": [
      "Drama",
      "Bélica"
    ],
    "vote_average": 6.668,
    "director": "Sam Mendes"
  },
  {
    "id": 11344,
    "title": "A Bittersweet Life",
    "original_title": "달콤한 인생",
    "overview": "Sunwoo (Lee Byung-hun) no es sólo el gerente de un hotel, también es la mano derecha de un mafioso local llamado Kang (Kim Young-chul). El día que éste le ordena que vigile a su prometida, de la que sospecha pueda estar viéndose con otro hombre, su suerte cambiará fatídicamente. Enamorado en secreto de la chica, Sunwoo decide perdonar la vida de su amante aunque eso provocará las iras de su jefe, con consecuencias en extremo dolorosas.",
    "release_date": "2005-04-01",
    "original_language": "ko",
    "genres": [
      "Acción",
      "Drama",
      "Crimen"
    ],
    "vote_average": 7.5,
    "director": "Kim Jee-woon"
  },
  {
    "id": 8814,
    "title": "Doom",
    "original_title": "Doom",
    "overview": "Un equipo de marines espaciales conocido como el Escuadrón Táctico de Respuesta Rápida, liderado por Sarge, es enviado a una instalación científica en Marte después de que alguien informe de una violación de seguridad. Allí se enteran de que la alerta se produjo después de que un sujeto de prueba, un asesino de masas inyectado a propósito con ADN alienígena, se liberara y comenzase a matar personas. El Dr. Grimm, que está relacionado con el miembro del equipo Reaper, les informa a todos que el cromosoma puede mutar a los humanos en monstruos, y es altamente infeccioso.",
    "release_date": "2005-10-20",
    "original_language": "en",
    "genres": [
      "Acción",
      "Terror",
      "Ciencia ficción"
    ],
    "vote_average": 5.166,
    "director": "Andrzej Bartkowiak"
  },
  {
    "id": 2026,
    "title": "Hostage",
    "original_title": "Hostage",
    "overview": "Devastado por un fallo en una operación, el negociador de rehenes de la Policía de Los Ángeles Jeff Talley (Bruce Willis) se marcha de la ciudad y se va a vivir con su mujer e hija a una pequeña población en el tranquilo condado de Ventura. Un año después, se deberá volver a enfrentar a otro difícil caso de secuestro con rehenes...",
    "release_date": "2005-03-10",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.335,
    "director": "Florent-Emilio Siri"
  },
  {
    "id": 10982,
    "title": "La increíble pero cierta historia de Caperucita Roja",
    "original_title": "Hoodwinked!",
    "overview": "Todo el mundo conoce el cuento de Caperucita Roja... o eso es lo que se creen. Pero todo está a punto de cambiar pues nadie ha visto hasta ahora el cuento del modo en que aquí se narra. Todo queda patas arriba, reinventado como una comedia disparatada animada por ordenador. Finalmente se desvela, fruto de una profunda investigación, la chocante verdad delictiva que se oculta tras la leyenda. Por fin, conoceremos toda la historia acerca de cómo Caperucita Roja, la Abuelita, el Leñador y el Lobo, acaban siendo sospechosos en un caso que sólo puede resolver el mejor de los detectives.",
    "release_date": "2005-12-16",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Familia",
      "Crimen",
      "Música"
    ],
    "vote_average": 6.231,
    "director": "Cory Edwards"
  },
  {
    "id": 21506,
    "title": "Noroi (La maldición)",
    "original_title": "ノロイ",
    "overview": "Masafumi Kobayashi es un reportero de lo sobrenatural. Su último documental nunca fue mostrado al publico por ser considerado demasiado perturbador para la televisión, ese famoso y ultrasecreto documental es Noroi, La maldición.",
    "release_date": "2005-08-20",
    "original_language": "ja",
    "genres": [
      "Terror",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 6.868,
    "director": "Koji Shiraishi"
  },
  {
    "id": 8292,
    "title": "Cuatro hermanos",
    "original_title": "Four Brothers",
    "overview": "Después del asesinato de su madre adoptiva en un atraco, los hermanos Mercer -el impulsivo Bobby (Mark Wahlberg), el seductor Angel (Tyrese Gibson), el padre de familia y hombre de negocios Jeremiah (André Benjamin) y el roquero duro Jack (Garrett Hedlund) - se reúnen de nuevo para aclarar su muerte. Ya en la pista del asesino, no tardan en darse cuenta de que su habitual comportamiento tiene nuevas consecuencias. En este drama de acción basado en la fuerza de los personajes dirigido por John Singleton (Los chicos del barrio, 2 Fast 2 Furious/A todo gas 2) y producido por Lorenzo di Bonaventura (Constantine), cuatro hermanos descubren que les une algo mucho más poderoso que la sangre.",
    "release_date": "2005-08-11",
    "original_language": "en",
    "genres": [
      "Acción",
      "Crimen"
    ],
    "vote_average": 6.805,
    "director": "John Singleton"
  },
  {
    "id": 7453,
    "title": "Guía del autoestopista galáctico",
    "original_title": "The Hitchhiker's Guide to the Galaxy",
    "overview": "Segundos antes de que la Tierra sea destruida por una constructora extraterrestre, Arthur Dent es rescatado por su amigo Ford Prefect, un investigador que está escribiendo una nueva edición de \"La guía del autoestopista galáctico\".",
    "release_date": "2005-04-28",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Comedia",
      "Ciencia ficción"
    ],
    "vote_average": 6.671,
    "director": "Garth Jennings"
  },
  {
    "id": 14199,
    "title": "Las aventuras de Sharkboy y Lavagirl",
    "original_title": "The Adventures of Sharkboy and Lavagirl",
    "overview": "Mientras pasa las vacaciones solo, los héroes imaginarios (amigos con superpoderes) de un chico con mucha imaginación cobran vida y le invitarán a pasar múltiples aventuras.",
    "release_date": "2005-06-10",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Familia",
      "Ciencia ficción"
    ],
    "vote_average": 5.185,
    "director": "Robert Rodriguez"
  },
  {
    "id": 11679,
    "title": "xXx2: Estado de emergencia",
    "original_title": "xXx: State of the Union",
    "overview": "Augustus Gibbons es un miembro de la Agencia de Seguridad Nacional norteamericana. Tras librarse de un ataque mortal protagonizado por unos desconocidos, Gibbons sospecha que los asesinos han sido enviados por una facción secreta y radical que actúa desde dentro de la Casa Blanca. Busca entonces a un militar experto y bien entrenado que le ayude a desenmascarar al grupo radical que se esconde tras el Gobierno. Desgraciadamente, Darius Stone, el hombre más idóneo para este trabajo, está en prisión. Sin embargo, Gibbons le ayuda a fugarse y lo convence para que colabore con él como el agente XXX.",
    "release_date": "2005-04-27",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 5.051,
    "director": "Lee Tamahori"
  },
  {
    "id": 14177,
    "title": "Salón de belleza",
    "original_title": "Beauty Shop",
    "overview": "Gina (Queen Latifah), una peluquera que deja su trabajo porque no aguanta más a su insoportable y amanerado jefe (Kevin Bacon), vuelve a su barrio para montar su propio salón de belleza.",
    "release_date": "2005-04-22",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.306,
    "director": "Bille Woodruff"
  },
  {
    "id": 9885,
    "title": "Wolf Creek",
    "original_title": "Wolf Creek",
    "overview": "Kristy, Ben y Liz son tres jóvenes excursionistas que se adentran en el Parque Nacional de Wolf Creek en Australia. Los problemas empiezan cuando su coche no arranca. Mientras buscan ayuda, se cruzan con Mick Taylor, un agradable habitante de la zona que les promete reparar el vehículo. Los jóvenes acceden a acompañarle a su campamento, sin saber que su viaje se convertirá en una encrucijada terrorífica...",
    "release_date": "2005-09-16",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.225,
    "director": "Greg McLean"
  },
  {
    "id": 142093,
    "title": "애인",
    "original_title": "애인",
    "overview": "",
    "release_date": "2005-12-08",
    "original_language": "ko",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 6.2,
    "director": "Kim Eun-tae"
  },
  {
    "id": 533,
    "title": "Wallace y Gromit: La maldición de las verduras",
    "original_title": "Wallace & Gromit: The Curse of the Were-Rabbit",
    "overview": "Se acerca el Concurso Anual de Verduras Gigantes y se desata una “vegetalmanía” en el pueblo de Wallace y Gromit. Los dos amigos, se están haciendo de oro con su invento, el sistema “Anti-Pesto”, una forma humanitaria de controlar a los conejos que intentan invadir los preciados huertos. De pronto, todo se viene abajo cuando una enorme, misteriosa y voraz “bestia” empieza a aterrorizar al vecindario, atacando los huertos de noche. La organizadora del Concurso, Lady Tottington, absolutamente desesperada, encarga a Anti-Pesto que capturen a la terrible criatura y salven el concurso. Pero Victor Quartermaine, el engreído pretendiente de Lady Tottington, está al acecho, decidido a matar a la bestia de un tiro para convertirse en héroe local y conseguir casarse con la rica heredera. El concurso está en juego, y Lady Tottington no tiene más remedio que dejar que Victor vaya detrás de la voraz criatura, pero las verdaderas intenciones del cazador pueden tener graves consecuencias.",
    "release_date": "2005-09-15",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Animación",
      "Comedia",
      "Familia"
    ],
    "vote_average": 7.111,
    "director": "Steve Box"
  },
  {
    "id": 9315,
    "title": "Plan de vuelo: Desaparecida",
    "original_title": "Flightplan",
    "overview": "Kyle Pratt es una americana que, tras perder a su marido, decide regresar a casa con su hija de seis años. Pero, cuando la niña desaparece misteriosamente durante el vuelo, nadie de la tripulación o del pasaje recuerda haberla visto a bordo. A 12.000 metros de altura, Kyle se enfrentará a la peor pesadilla de su vida: su hija Julia ha desaparecido sin dejar rastro en medio de un vuelo Berlín-Nueva York. Kyle, que todavía no se ha recuperado de la inesperada muerte de su marido, intentará por todos los medios demostrar su cordura a la incrédula tripulación y a los pasajeros, pero también deberá afrontar la posibilidad de haber perdido la razón. A pesar de que tanto Rich, el capitán, como Gene Carson, el policía oficial de a bordo, querrían creer a la afligida viuda, todo parece indicar que su hija nunca subió al avión. Desesperadamente sola, Kyle sólo podrá contar con sus convicciones para resolver este misterio",
    "release_date": "2005-09-22",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Drama",
      "Misterio"
    ],
    "vote_average": 6.459,
    "director": "Robert Schwentke"
  },
  {
    "id": 69,
    "title": "En la cuerda floja",
    "original_title": "Walk the Line",
    "overview": "Biopic del gran cantante de música country Johnny Cash. La historia comienza en Arkansas, en la época de la Gran Depresión. John R. Cash es el hijo de un aparcero, pero no tardará en iniciar salvajes giras con los pioneros del rock and roll: Elvis Presley, Carl Perkins, Roy Orbison, Jerry Lee Lewis y Waylon Jennings, giras que culminan con su inolvidable concierto de 1968 en la Prisión de Folsom. Cash se convirtió en el artista más en boga del momento, vendiendo incluso más que los Beatles.",
    "release_date": "2005-09-13",
    "original_language": "en",
    "genres": [
      "Drama",
      "Música",
      "Romance"
    ],
    "vote_average": 7.504,
    "director": "James Mangold"
  },
  {
    "id": 10214,
    "title": "La máscara 2 (El hijo de la máscara)",
    "original_title": "Son of the Mask",
    "overview": "Diez años después de perturbar la vida de un hombre ingenuo, la famosa máscara de Loki cae en manos de un joven padre: cuando el caricaturista Tim Avery (Jamie Kennedy) supera su temor a la paternidad tras el nacimiento de su primer hijo, descubre que el niño ha nacido con los poderes de la máscara. La situación se complica cuando el celoso perro de la familia se enfrenta al niño por el control de la máscara. Lo que todos ignoran es que Loki (Alan Cumming), el malvado dios escandinavo, busca la máscara y está dispuesto a todo con tal de recuperarla.",
    "release_date": "2005-02-11",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Comedia",
      "Familia",
      "Aventura"
    ],
    "vote_average": 4.212,
    "director": "Lawrence Guterman"
  },
  {
    "id": 1656,
    "title": "La leyenda del Zorro",
    "original_title": "The Legend of Zorro",
    "overview": "Tras ayudar con su espada a que California se convierta en el estado número 31 de la Unión, el Zorro debe cumplir la promesa que le hizo a su mujer Elena: abandonar su identidad secreta y llevar una vida normal como Alejandro de la Vega.",
    "release_date": "2005-10-24",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Western"
    ],
    "vote_average": 6.124,
    "director": "Martin Campbell"
  },
  {
    "id": 10320,
    "title": "The Ring 2 (La señal 2)",
    "original_title": "The Ring Two",
    "overview": "Seis meses después de los incidentes relacionados con una cinta de vídeo donde se aprecia la muerte de una joven a manos de sus padres, Rachel Keller decide mudarse con su hijo de Seattle a un lugar donde puedan sentirse más seguros y empezar una nueva vida. La cinta de vídeo un tanto siniestra que acabó misteriosamente con la vida de un niño no deja de preocupar a Rachel, que decide emprender una investigación sobre todos aquellos que desaparecieron y saber qué tipo de maldición esconde la cinta.",
    "release_date": "2005-03-10",
    "original_language": "en",
    "genres": [
      "Drama",
      "Terror",
      "Suspense"
    ],
    "vote_average": 5.7,
    "director": "Hideo Nakata"
  },
  {
    "id": 1904,
    "title": "Memorias de una geisha",
    "original_title": "Memoirs of a Geisha",
    "overview": "Japón, 1929. Chiyo, una niña de nueve años, es vendida por sus padres para trabajar en la casa de Geishas de Nitta Okiya. Su hermana mayor Satsu no es aceptada y es enviada a un prostíbulo. En la casa Chiyo conoce a Pumpkin, otra niña que va a ser instruida para ser geisha, así como a las famosas geishas Hatsumomo y su rival Mameha. Los comienzos de Chiyo son duros, pero un encuentro con el que será el amor de su vida, el Presidente, hará que desde ese momento sólo desee convertirse en una famosa geisha para estar más cerca de él.",
    "release_date": "2005-12-06",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance",
      "Historia"
    ],
    "vote_average": 7.7,
    "director": "Rob Marshall"
  },
  {
    "id": 9947,
    "title": "Elektra",
    "original_title": "Elektra",
    "overview": "Elektra (Jennifer Garner), tras recuperarse de las mortales heridas sufridas en \"Daredevil\", se convierte en la más peligrosa asesina del mundo. Una vez asignada su última misión, Elektra tomará una decisión que llevará su vida en una nueva dirección... o la destruirá para siempre.",
    "release_date": "2005-01-13",
    "original_language": "en",
    "genres": [
      "Acción",
      "Fantasía",
      "Aventura"
    ],
    "vote_average": 5.037,
    "director": "Rob Bowman"
  },
  {
    "id": 10033,
    "title": "Sólo amigos",
    "original_title": "Just Friends",
    "overview": "Tras la visita ha su ciudad natal durante la Navidad, un hombre se encuentra cara a cara con su antiguo amor de la escuela del que era su mejor amigo, una mujer cuyo rechazo lo convirtió en un feroz mujeriego.",
    "release_date": "2005-11-23",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.219,
    "director": "Roger Kumble"
  },
  {
    "id": 9522,
    "title": "De boda en boda",
    "original_title": "Wedding Crashers",
    "overview": "John y Jeremy son dos solteros que comparten una afición: colarse en las bodas de desconocidos para degustar el menú y seducir a las invitadas que sueñan con encontrar marido.",
    "release_date": "2005-07-13",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.491,
    "director": "David Dobkin"
  },
  {
    "id": 19782,
    "title": "Mama Jack",
    "original_title": "Mama Jack",
    "overview": "",
    "release_date": "2005-01-01",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.7,
    "director": "Gray Hofmeyr"
  },
  {
    "id": 9007,
    "title": "Ojalá fuera cierto",
    "original_title": "Just Like Heaven",
    "overview": "David (Mark Ruffalo) alquila un pintoresco piso en San Francisco y lo que menos espera -y quiere- es compartirlo. Ya lo tiene casi desordenado a su gusto cuando aparece una bonita chica, aunque bastante mandona, llamada Elizabeth (Reese Witherspoon) que insiste en que el piso es suyo. David piensa que ha habido un enorme malentendido... hasta que Elizabeth desaparece tan misteriosamente como ha llegado. Nada, ni siquiera cambiar la cerradura, impide que Elizabeth entre y salga a su antojo, principalmente para regañar a David por ensuciar \"su\" piso.",
    "release_date": "2005-09-16",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia",
      "Romance",
      "Fantasía"
    ],
    "vote_average": 6.963,
    "director": "Mark Waters"
  },
  {
    "id": 8066,
    "title": "Tránsito",
    "original_title": "Stay",
    "overview": "Henry (Ryan Gosling), un joven mentalmente perturbado, le anuncia a Sam Forster, su psiquiatra (Ewan McGregor), que piensa suicidarse en un plazo de tres días, cosa que el psiquiatra intentará evitar. Por su parte, Henry se dedica a enturbiar la relación de Sam con su novia Lila (Naomi Watts), pintora y antigua paciente suya. Poco a poco, la sólida y arraigada racionalidad de Sam empieza a tambalearse. Sometido a situaciones cada vez más surrealistas, llega un momento en que ya no puede distinguir entre realidad y ficción, y su yo y el de Henry se confunden.",
    "release_date": "2005-09-24",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Suspense",
      "Drama"
    ],
    "vote_average": 6.593,
    "director": "Marc Forster"
  },
  {
    "id": 4551,
    "title": "Be Cool",
    "original_title": "Be Cool",
    "overview": "Chili Palmer (John Travolta), un taimado gángster, se dedica al negocio de la música, en el que tiene que vérselas con mafiosos rusos y raperos. Su protegida es Linda Moon, una joven cantante con talento. Desde el estudio de grabación hasta un concierto de Aerosmith, se las arregla para conseguir lo que quiere sirviéndose de su peculiar astucia callejera y habilidad negociadora.",
    "release_date": "2005-03-04",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen"
    ],
    "vote_average": 5.479,
    "director": "F. Gary Gray"
  },
  {
    "id": 11451,
    "title": "Herbie: A tope",
    "original_title": "Herbie Fully Loaded",
    "overview": "Maggie Peyton (Lindsay Lohan), la nueva propietaria del Número 53, el desenfrenado Herbie (el Volkswagen que piensa por su cuenta), decide competir en la categoría ASCAR. Con los nuevos trucos que esconde Herbie bajo el capó, intentará entrar en el libro de los récords.",
    "release_date": "2005-06-22",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Familia",
      "Aventura",
      "Fantasía",
      "Romance"
    ],
    "vote_average": 5.804,
    "director": "Angela Robinson"
  },
  {
    "id": 5236,
    "title": "Entre besos y tiros",
    "original_title": "Kiss Kiss Bang Bang",
    "overview": "Harry Lockhart es en esencia un tipo decente. Es cierto que es un ladrón de poca monta, pero quiere hacer lo correcto. La eterna mala suerte de Harry empieza a mejorar cuando él y su socio están haciendo algunas \"compras\" navideñas fuera de horas en una tienda de juguetes de Nueva York y la alarma de seguridad acaba con la fiesta. En su frenética huída de la policía, Harry se ve metido sin querer en una audición para una película de detectives de Hollywood y, en un abrir y cerrar de ojos, el productor lo lleva en avión a Los Angeles para hacerle una prueba.",
    "release_date": "2005-09-14",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 7.169,
    "director": "Shane Black"
  },
  {
    "id": 11968,
    "title": "Inmersión letal",
    "original_title": "Into the Blue",
    "overview": "Cuando cuatro buceadores de estilo libre descubren lo que podría ser un legendario pecio (del que se rumorea contiene millones de dólares en oro) creen que su sueño de hallar un tesoro escondido se ha hecho realidad. Pero en sus cercanías, en el fondo del océano, desentierran otro misterio más siniestro. Estos amigos cazadores de tesoros hacen un pacto para mantener en secreto ambos descubrimientos, para de esa forma poder excavar el pecio antes de que un cazador de tesoros rival averigüe su secreto y les birle el oro...",
    "release_date": "2005-09-30",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Aventura",
      "Crimen"
    ],
    "vote_average": 5.898,
    "director": "John Stockwell"
  },
  {
    "id": 59,
    "title": "Una historia de violencia",
    "original_title": "A History of Violence",
    "overview": "Tom Stall lleva una vida feliz y tranquila con su mujer –abogada– y sus dos hijos en la pequeña ciudad de Millbrook (Indiana) hasta que una noche su existencia idílica se ve destrozada cuando frustra un violento intento de robo en su restaurante. Tom percibe el peligro y salva a sus clientes y amigos matando en defensa propia a dos criminales buscados por la justicia. Aplaudido como un héroe, la vida de Tom cambia de la noche a la mañana y de repente se encuentra convertido en el centro de atención de todos los medios de comunicación. Incómodo con esta fama no buscada, intenta volver a su vida normal, pero un hombre amenazante y misterioso llega a la ciudad para enfrentarse a él porque cree que Tom es el hombre con quien tiene una cuenta pendiente del pasado.",
    "release_date": "2005-09-23",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense",
      "Crimen"
    ],
    "vote_average": 7.165,
    "director": "David Cronenberg"
  },
  {
    "id": 4550,
    "title": "Sympathy for Lady Vengeance",
    "original_title": "친절한 금자씨",
    "overview": "Kum-ja es una joven que ha pasado trece años en prisión acusada del secuestro y el asesinato de un niño de 6 años. Un crimen que conmocionó a la opinión pública, tanto por la brutalidad del mismo como por los veinte años con los que contaba entonces la acusada. Cumplida su pena, Geum-ja sólo tiene una cosa en mente: venganza... Última parte de la trilogía de la venganza de Chan-wook Park, tras \"Sympathy For Mr. Vengeance\" y \"Oldboy\".",
    "release_date": "2005-07-29",
    "original_language": "ko",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.5,
    "director": "Park Chan-wook"
  },
  {
    "id": 10060,
    "title": "Rico o muerto",
    "original_title": "Get Rich or Die Tryin'",
    "overview": "Un chico huérfano, que siempre ha vivido en la calle, llega a ser con el paso del tiempo un poderoso traficante de drogas, pero, inesperadamente, decide dejarlo todo para triunfar en el mundo de la música.",
    "release_date": "2005-11-09",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen",
      "Música"
    ],
    "vote_average": 6.799,
    "director": "Jim Sheridan"
  },
  {
    "id": 116,
    "title": "Match Point",
    "original_title": "Match Point",
    "overview": "Chris Wilton es un ambicioso y joven profesor de tenis con escasos recursos económicos. Gracias a su amistad con Tom Hewett, consigue entrar en la alta sociedad londinense y enamorar a su hermana Chloe. Tom, por su parte, sale con Nola Rice, una atractiva americana, de la que Chris se encapricha nada más verla. El azar, la pasión y, sobre todo, la ambición llevarán a Chris a cometer acciones que determinarán su vida y la de los demás para siempre.",
    "release_date": "2005-10-26",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense",
      "Crimen",
      "Romance"
    ],
    "vote_average": 7.359,
    "director": "Woody Allen"
  },
  {
    "id": 10012,
    "title": "La maldición (Cursed)",
    "original_title": "Cursed",
    "overview": "Los Ángeles. En una noche de luna llena, algo que surge de entre las tinieblas hace que los hermanos Ellie (Ricci) y Jimmy Myers (Jesse Eisenberg) caigan por un barranco. Aunque logran salvar la vida, ya no volverán a ser los mismos. De repente, descubren que poseen una fuerza sobrehumana, que sus sentidos se han potenciado al máximo, que ejercen una irresistible atracción sobre los demás y que experimentan nuevos impulsos. Desde ese momento, tendrán que luchar contra algo que parece incontrolable: su insaciable apetito en las noches de luna llena.",
    "release_date": "2005-02-25",
    "original_language": "en",
    "genres": [
      "Terror",
      "Comedia"
    ],
    "vote_average": 5.421,
    "director": "Wes Craven"
  },
  {
    "id": 5070,
    "title": "¿Cuánto me amas?",
    "original_title": "Combien tu m'aimes ?",
    "overview": "A François, un solitario y gris oficinista parisino, le ha tocado la lotería. Llega entonces a un extraño acuerdo con una hermosa prostituta italiana de la que está enamorado: le promete 100.000 euros al mes si vive con él hasta que se acabe el dinero. Cuando ella acepta, empieza una tortuosa historia de amor no exenta de romanticismo, pasión y sexo. Además, al final, no será tan fácil despedirse de Charly (Gérard Depardieu) y del mundo de la noche.",
    "release_date": "2005-10-26",
    "original_language": "fr",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 5.894,
    "director": "Bertrand Blier"
  },
  {
    "id": 8923,
    "title": "Hooligans",
    "original_title": "Green Street Hooligans",
    "overview": "Después de ser expulsado injustamente de la Universidad de Harvard, el estadounidense Matt Buckner huye a la casa de su hermana en Inglaterra. Una vez allí, se hace amigo del encantador y peligroso cuñado de ella, Pete Dunham, y lo introduce en el inframundo del vandalismo del fútbol británico. Matt aprende a mantenerse firme a través de una amistad que se desarrolla en el contexto de este mundo secreto y, a menudo, violento. 'Green Street Hooligans' es una historia de lealtad, confianza y las consecuencias a veces brutales de vivir cerca del límite.",
    "release_date": "2005-09-09",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 7.3,
    "director": "Lexi Alexander"
  },
  {
    "id": 9288,
    "title": "Dragones y mazmorras: La ira del Dios dragón",
    "original_title": "Dungeons & Dragons: Wrath of the Dragon God",
    "overview": "El malvado hechicero Damodar desafía un peligroso vórtice para robar el orbe elemental negro, el cual le servirá para preparar un plan siniestro de venganza contra el reino de Ismir. Berek, un guerrero, y Melora, una bruja aficionada reunen a cuatro guerreros más, para luchar contra el ejército de criaturas espantosas de Damodar, y así poder recuperar el orbe que devuelva la estabilidad al reino.",
    "release_date": "2005-09-01",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Fantasía",
      "Película de TV"
    ],
    "vote_average": 4.561,
    "director": "Gerry Lively"
  },
  {
    "id": 9913,
    "title": "La llave del mal",
    "original_title": "The Skeleton Key",
    "overview": "Después de abandonar su trabajo de enfermera en una clínica, Caroline (Hudson) es contratada para cuidar de un anciano que ha sufrido una embolia, aunque la esposa de éste (Rowlands) la acoge con bastante recelo. El matrimonio vive en una siniestra mansión sureña en las afueras de Nueva Orleáns, en el delta del Mississippi (Louisiana). Intrigada por las extrañas costumbres de la enigmática pareja, Caroline decide explorar la casa. Armada con una llave maestra, empieza a abrir todas las puertas hasta que descubre un desván secreto que contiene un terrible secreto.",
    "release_date": "2005-07-29",
    "original_language": "en",
    "genres": [
      "Drama",
      "Terror",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 6.621,
    "director": "Iain Softley"
  },
  {
    "id": 7364,
    "title": "Sahara",
    "original_title": "Sahara",
    "overview": "El gran explorador y aventurero Dirk Pitt (McConaughey), que trabaja para una agencia del gobierno que protege los fondos marinos, emprende la gran aventura de su vida recorriendo las regiones más peligrosas del oeste de África en busca de un tesoro llamado \"El barco de la muerte\". Cuando él y su ayudante (Steve Zahn) se dan cuenta de que el barco puede estar relacionado con unas misteriosas muertes, tendrán que usar toda su inteligencia y habilidades para ayudar a la Doctora Eva Rojas (Penélope Cruz), también involucrada en el caso. Ella está investigando la expansión de un virus que puede afectar no sólo al continente africano, sino a todo el mundo.",
    "release_date": "2005-04-06",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Comedia",
      "Drama",
      "Misterio"
    ],
    "vote_average": 5.907,
    "director": "Breck Eisner"
  },
  {
    "id": 7552,
    "title": "Dick y Jane, ladrones de risa",
    "original_title": "Fun with Dick and Jane",
    "overview": "Dick Harper, después de años de duro trabajo, es por fin ascendido a vicepresidente en Globodyne, empresa líder a nivel mundial en la consolidación de propiedades de medios de comunicación. Pero, al día siguiente de su nombramiento, un escándalo tipo Enron arruina la empresa. Entonces Dick y su mujer Jane ven horrorizados cómo su lujosa casa, sus ostentosos coches e incluso sus amistades se desvanecen como por arte de magia.",
    "release_date": "2005-12-21",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen"
    ],
    "vote_average": 6.21,
    "director": "Dean Parisot"
  },
  {
    "id": 10027,
    "title": "Danny the Dog",
    "original_title": "Unleashed",
    "overview": "Arrancado de los brazos de su madre por Bart, Danny sólo conoce el mundo que éste le ha mostrado: la habitación en la que vive y los actos de violencia que se ve obligado a cometer cuando las personas a las que Bart presta dinero se retrasan en el pago. Danny es, pues, un hombre adiestrado como un perro para obedecer las órdenes de su amo sin rechistar. Pero, un día, Bart cae en la emboscada que le tiende un deudor vengativo.",
    "release_date": "2005-02-02",
    "original_language": "en",
    "genres": [
      "Acción",
      "Crimen"
    ],
    "vote_average": 6.932,
    "director": "Louis Leterrier"
  },
  {
    "id": 10065,
    "title": "La morada del miedo",
    "original_title": "The Amityville Horror",
    "overview": "Basada en un suceso real. El 14 de Noviembre de 1974 en Long Island, Nueva York, la policía recibió una escalofriante llamada telefónica que les condujo a una espantosa escena de un crimen en una residencia en Amityville, Long Island. Una familia había sido asesinada en sus propias camas. En los siguientes días, Ronald Defeo confesó que él mismo había disparado a sus padres mientras dormían, culpando a unas voces que le decían que debía matarlos. Un año después, George y Kathy Lutz y sus tres hijos se mudan a la misma casa, creyendo que se trata del hogar de sus sueños. Pero poco después de haberse mudado, extrañas situaciones empiezan a suceder, mientras George comienza a ser atormentado por las voces que existen en la casa...",
    "release_date": "2005-04-14",
    "original_language": "en",
    "genres": [
      "Terror"
    ],
    "vote_average": 6.143,
    "director": "Andrew Douglas"
  },
  {
    "id": 13417,
    "title": "El emperador y sus locuras 2: La gran aventura de Kronk",
    "original_title": "Kronk's New Groove",
    "overview": "Después de sus alocadas aventuras con el Emperador Kuzco y Pacha, el entrañable Kronk ha empezado una nueva y feliz vida trabajando como chef en su propio restaurante. Todo parece ir a las mil maravillas hasta que Kronk recibe la noticia de que su padre piensa hacerle una visita. Para que Papi se sienta orgulloso de él, Kronk decide aceptar la ayuda de la astuta y malvada Yzma, que promete convertirle en un “hombre de provecho”. Sin embargo, antes de que pueda darse cuenta, Kronk está metido en un montón de líos, de los que sólo podrá salir con la ayuda de sus amigos, que le enseñan la importancia de ser uno mismo...",
    "release_date": "2005-12-05",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Familia"
    ],
    "vote_average": 6.416,
    "director": "Saul Blinkoff"
  },
  {
    "id": 9711,
    "title": "Species III (Especie mortal III)",
    "original_title": "Species III",
    "overview": "Nuevas aventuras de la bella y terrorífica especímen extraterrestre, esta vez centrada en Sara (Sunny Mabrey) la hija de Eve, la alienígena original. En la lucha continua por la supremacía entre el género humano y los híbridos humano-alienígenas, una debilidad fatal de éstos ha ofrecido a los seres humanos una cierta ventaja... hasta ahora; cuando nace Sara, la hija de Eve (Natasha Henstridge), se convierte en el ente alienígena de genes más perfectos que haya existido nunca. En su afán por reproducirse y poblar la tierra con los de su clase, esta hermosa y peligrosa mujer fatal demuestra un insaciable apetito por aparearse... mientras tanto, un grupo militar de élite le sigue los pasos para tratar de poner punto y final a la guerra entre las dos especies de una vez por todas... \"Species III\" se lanzó directamente al mercado de video y DVD.",
    "release_date": "2005-01-14",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Acción",
      "Terror"
    ],
    "vote_average": 5.2,
    "director": "Brad Turner"
  },
  {
    "id": 31977,
    "title": "Black",
    "original_title": "Black",
    "overview": "La joven Michelle McNelly (Ayesha Kapoor) es una chica sorda e invidente, completamente salvaje debido a que sus padres son incapaces de entenderla. A un profesor retirado, el señor Debraj (Amitabh Bachchan), le es asignada la tarea de enseñar a la joven a comunicarse. Pero Michelle se rebela contra los métodos de enseñanza de Debraj. De esa manera, el conflicto surge entre el profesor y los padres de Michelle. Éstos deciden mandarla a un asilo, pero Debraj se empeña en su educación.",
    "release_date": "2005-02-04",
    "original_language": "hi",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.645,
    "director": "Sanjay Leela Bhansali"
  },
  {
    "id": 16048,
    "title": "All About Anna",
    "original_title": "All About Anna",
    "overview": "Narra la historia de Anna, una joven diseñadora de moda, concentrada en su trabajo y cansada de sentirse atrapada en relaciones románticas. Anna acaba de encontrar un nuevo piso y una nueva compañera: la extravagante y divertida Camille, quien comparte la visión de Anna sobre el amor y el compromiso. Para ellas no hay nada más importante que la diversión que le procuran extraños sin ataduras. Sin compromisos y sin pérdidas. Pero la resolución de Anna se verá desafiada ante la aparición del antiguo hombre de su vida, Johan, dispuesto a reconquistarla.",
    "release_date": "2005-11-24",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 3.61,
    "director": "Jessica Nilsson"
  },
  {
    "id": 8202,
    "title": "Aeon Flux",
    "original_title": "Æon Flux",
    "overview": "Æon Flux es una misteriosa asesina que trabaja para los monicanos, un grupo de rebeldes que intenta derrocar al Gobierno. Cuando la envían a una misión para matar al presidente, se encuentra con un nuevo misterio.",
    "release_date": "2005-11-30",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Acción",
      "Suspense"
    ],
    "vote_average": 5.623,
    "director": "Karyn Kusama"
  },
  {
    "id": 4379,
    "title": "La madre del novio",
    "original_title": "Monster-in-Law",
    "overview": "Charlotte ha conocido a Kevin, el hombre de sus sueños. Sin embargo, su madre teme perder al muchacho, por lo que decide convertirse en la peor suegra del mundo con el fin de deshacerse de su nueva nuera.",
    "release_date": "2005-05-13",
    "original_language": "en",
    "genres": [
      "Romance",
      "Comedia"
    ],
    "vote_average": 6.2,
    "director": "Robert Luketic"
  },
  {
    "id": 42246,
    "title": "Tom y Jerry en la super carrera",
    "original_title": "Tom and Jerry: The Fast and the Furry",
    "overview": "Tom y Jerry, el dúo más famoso de la historia se ha quedado sin hogar. La simpática pareja decide inscribirse para participar en la Fabulosa Super-Carrera, un reality show de la TV donde el gran premio es una enorme mansión. Las travesuras de Tom y Jerry son la gran sensación del concurso y las carreras son cada vez más y más divertidas.",
    "release_date": "2005-10-11",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Familia"
    ],
    "vote_average": 7.022,
    "director": "Bill Kopp"
  },
  {
    "id": 5289,
    "title": "Caos",
    "original_title": "Chaos",
    "overview": "La historia empieza en una tranquila mañana de un día laborable cuando un banco abre sus puertas. Antes de que nadie se dé cuenta de lo que pasa, un grupo de cinco ladrones, encapuchados y vestidos de negro, irrumpen en el banco y toman a todos como rehenes. En breve la policía llega y rodean a los atracadores. El cabecilla de la banda Lorenz (Wesley Snipes) pide un negociador. Exige que sea el detective Quentin Conners (Jason Statham). Conners vuelve a su puesto tras su reciente expulsión causada por un incidente fortuito que terminó con la muerte de un rehén, y la expulsión definitiva del cuerpo de su entonces compañero el detective York.",
    "release_date": "2005-01-17",
    "original_language": "en",
    "genres": [
      "Drama",
      "Acción",
      "Crimen"
    ],
    "vote_average": 6.319,
    "director": "Tony Giglio"
  },
  {
    "id": 572,
    "title": "Next Door",
    "original_title": "Naboer",
    "overview": "Después de que su ex-novia le deje, John conoce a sus dos hermosas vecinas, Anne y Kim. Es la primera vez que se ven y, sin embargo, las dos chicas parecen conocer todo sobre su vida. El comportamiento provocador de las dos hermanas resulta incómodo para John pero Anne le convence de que se quede con su hermana, trastornada por un supuesto ultraje, mientras ella debe salir. En un extraño juego de seducción, Kim lo guía por su laberíntico piso, llevándolo a un mundo donde se vuelve difícil diferenciar la realidad de la ilusión. John comienza a perder el control de su existencia y a transgredir unos límites inimaginables.",
    "release_date": "2005-03-11",
    "original_language": "no",
    "genres": [
      "Misterio",
      "Suspense",
      "Terror"
    ],
    "vote_average": 6.329,
    "director": "Pål Sletaune"
  },
  {
    "id": 39204,
    "title": "Detective Conan 9: Estrategia sobre las profundidades",
    "original_title": "名探偵コナン 水平線上の陰謀",
    "overview": "Hace 15 años el carguero 'Yashiromaru I' se hundió al norte del Océano Atlántico tras chocar contra un iceberg. El trágico accidente provocó conmoción en su tiempo. Conan y compañía resultan invitados al viaje inaugural del Aphrodite, un nuevo crucero de lujo que recorrerá el Pacífico. Una serie de asesinatos convierte el viaje en una pesadilla que aterroriza a los tripulantes por lo que Conan y sus amigos deberán frenar y resolver la situación.",
    "release_date": "2005-04-09",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Misterio"
    ],
    "vote_average": 6.9,
    "director": "Yasuichiro Yamamoto"
  },
  {
    "id": 921,
    "title": "Cinderella Man. El hombre que no se dejó tumbar",
    "original_title": "Cinderella Man",
    "overview": "Basada en una historia real. Después de haberse retirado del boxeo, James J. Braddock decidió volver al cuadrilátero durante los años de la Gran Depresión para poder alimentar a su familia. No era un boxeador con talento, pero su coraje, sacrificio y dignidad lo llevaron hasta la cumbre.",
    "release_date": "2005-06-02",
    "original_language": "en",
    "genres": [
      "Romance",
      "Drama",
      "Historia"
    ],
    "vote_average": 7.559,
    "director": "Ron Howard"
  },
  {
    "id": 4442,
    "title": "El secreto de los hermanos Grimm",
    "original_title": "The Brothers Grimm",
    "overview": "Alemania, siglo XIX. Jake y Will Grimm son dos hermanos que se dedican a recorrer los pueblos embaucando a los pobres lugareños: primero les cuentan historias de maldiciones, espíritus y fantasmas que los acechan y después fingen salvarlos por medio de exorcismos y rituales varios. Pero, un día, llegan a un pueblo sobre el que pesa una maldición real, un pueblo situado cerca de un bosque encantado en el que recientemente han desaparecido varias niñas. Los Grimm tendrán entonces que demostrar su valentía y coraje para salvar al pueblo de una amenaza terrorífica.",
    "release_date": "2005-08-26",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Fantasía",
      "Acción",
      "Comedia",
      "Suspense"
    ],
    "vote_average": 5.84,
    "director": "Terry Gilliam"
  },
  {
    "id": 20558,
    "title": "¡Scooby Doo! en el Misterio del Faraón",
    "original_title": "Scooby-Doo! in Where's My Mummy?",
    "overview": "La arqueóloga y superdetective Velma está en Egipto para asistir a una ceremonia donde se dará a conocer a una misteriosa Esfinge restaurada, una mítica criatura con cabeza de hombre y cuerpo de león y descubrir también una tumba oculta que pertenece a la mismísima Cleopatra. Pero Velma, Scooby-Doo y la Compañía del Misterio tendrán que tener mucho cuidado con la maldición del Faraón: ¡El Nilo se dividirá, el desierto se alzará y todo aquel que se atreva a entrar en la tumba se convertirá en piedra! Pero nuestros amigos no se detienen ante nada y se enfrentarán a algo todavía más terrorífico: ¡un ejército de momias vivientes!",
    "release_date": "2005-05-13",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Animación",
      "Familia",
      "Aventura",
      "Comedia",
      "Fantasía"
    ],
    "vote_average": 7.428,
    "director": "Joe Sichta"
  },
  {
    "id": 179,
    "title": "La intérprete",
    "original_title": "The Interpreter",
    "overview": "Silvia Broome, nacida en África, es una intérprete de las Naciones Unidas que oye cómo amenazan de muerte a un presidente africano, acusado de genocidio en su país, que en unos días dará un discurso en la Asamblea General. Tobin Keller es el agente federal encargado de protegerla, pero poco a poco comienzan a levantarse las sospechas sobre los ideales y motivos de ella.",
    "release_date": "2005-04-08",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.311,
    "director": "Sydney Pollack"
  },
  {
    "id": 11653,
    "title": "El mito",
    "original_title": "神話",
    "overview": "En el 221 A.C. el primer emperador de China, Qin Shihuang, comenzó a edificar una tumba real pese a pretender ser inmortal. El mausoleo se finalizó en 37 años. La leyenda estableció que para asegurar el más absoluto secreto, todos cuantos trabajaron en el proyecto fueron enterrados en vida junto al emperador difunto. No hubo supervivientes. A lo largo de los siguientes 2.000 años, historiadores, buscadores de tumbas, y aventureros sin escrúpulos han estado buscando el tesoro real oculto en el interior. Pero nadie ha logrado localizar siquiera la entrada al mausoleo. Así, el tesoro del primer emperador, en el que se supone que está el célebre y legendario elixir de la juventud, permanece intacto.",
    "release_date": "2005-05-11",
    "original_language": "zh",
    "genres": [
      "Acción",
      "Aventura",
      "Comedia",
      "Drama",
      "Fantasía"
    ],
    "vote_average": 6.347,
    "director": "Stanley Tong Gwai-Lai"
  },
  {
    "id": 2652,
    "title": "Hard Candy",
    "original_title": "Hard Candy",
    "overview": "Un fotógrafo de 32 años queda con una chica adolescente a la que ha conocido a través de Internet. Después de tomar un café, la lleva a su casa con el propósito de hacerle unas fotos. Sin embargo, la joven no ha quedado con él por casualidad...",
    "release_date": "2005-01-14",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.814,
    "director": "David Slade"
  },
  {
    "id": 14003,
    "title": "Fullmetal Alchemist: El conquistador de Shambala",
    "original_title": "劇場版 鋼の錬金術師 シャンバラを征く者",
    "overview": "Es el año 1923, en Munich. Han pasado dos años desde el episodio final de la serie \"Fullmetal Alchemist\", dos años desde que Edward se sacrificara para poder resucitar a su hermano Alphonse y que llegara nuestro mundo. Hasta entonces, Edo ha estado intentando volver a su mundo, estudiando sobre cohetes y el viaje al espacio, creyendo que así podrá regresar. Mientras, Al viaja por su mundo buscando la manera de poder recuperar a su hermano. Lo que ellos no saben es que una organizacion oculta prepara un plan que podría poner en peligro ambos mundos...",
    "release_date": "2005-07-21",
    "original_language": "ja",
    "genres": [
      "Acción",
      "Aventura",
      "Animación",
      "Drama"
    ],
    "vote_average": 7.267,
    "director": "Seiji Mizushima"
  },
  {
    "id": 74078,
    "title": "Cicatrices del alma",
    "original_title": "Cicatrices",
    "overview": "Julián y Clara son un matrimonio de clase alta que están sumergidos en una pelea diaria por demostrar quien tiene la última palabra en el hogar. Al principio fueron gritos, después insultos hasta que llegaron a las agresiones mutuas. Situaciones que llevaron a la pareja a ponerle un punto final a su deteriorada relación donde su pequeño hijo será quien se lleve la peor parte.",
    "release_date": "2005-09-16",
    "original_language": "es",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.504,
    "director": "Paco del Toro"
  },
  {
    "id": 11637,
    "title": "¿Cuándo llegamos?",
    "original_title": "Are We There Yet?",
    "overview": "Nick es un seductor que intenta conseguir una cita con la joven y atractiva divorciada Suzanne. El problema es que Suzanne está atrapada trabajando en Vancouver, y además es infeliz porque está perdiendo a sus hijos. Nick ve la oportunidad de conquistarla, y se ofrece galantemente a hacer realidad los deseos de Suzanne –y los suyos al mismo tiempo– trayendo desde Portland, Oregon, a Kevin, de siete años, y a Lindsey, de once, para que se reúnan con su mamá. Lo que Nick no sabe es que los hijos de Suzanne piensan que ningún hombre es lo bastante bueno para su madre y que harán todo lo posible para convertir el viaje en una pesadilla.",
    "release_date": "2005-01-20",
    "original_language": "en",
    "genres": [
      "Familia",
      "Aventura",
      "Comedia",
      "Romance"
    ],
    "vote_average": 5.66,
    "director": "Brian Levant"
  },
  {
    "id": 6519,
    "title": "Dos chalados y muchas curvas",
    "original_title": "The Dukes of Hazzard",
    "overview": "Basada en una popular serie norteamericana de mismo título emitida en los años 1979-1985. La historia relata las aventuras de los primos Bo y Luke Duke, quienes con las ayuda de su prima Daisy y el tío Jesse, intentan salvar la granja familiar de ser destruida por el malvado sheriff Hogg.",
    "release_date": "2005-08-05",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Aventura",
      "Acción"
    ],
    "vote_average": 5.559,
    "director": "Jay Chandrasekhar"
  },
  {
    "id": 47525,
    "title": "The Magic of Ordinary Days",
    "original_title": "The Magic of Ordinary Days",
    "overview": "",
    "release_date": "2005-01-30",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance",
      "Película de TV"
    ],
    "vote_average": 7.243,
    "director": "Brent Shields"
  },
  {
    "id": 9722,
    "title": "Embrujada",
    "original_title": "Bewitched",
    "overview": "Basada en una vieja serie de televisión de los años sesenta. Samantha (Nicole Kidman) es una bruja que trata de liberarse de sus sobrenaturales poderes para complacer a su mortal marido (Will Ferrell).",
    "release_date": "2005-06-21",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Fantasía",
      "Romance"
    ],
    "vote_average": 5.067,
    "director": "Nora Ephron"
  },
  {
    "id": 15906,
    "title": "Barbie y La magia de pegaso",
    "original_title": "Barbie and the Magic of Pegasus",
    "overview": "Barbie aprende a volar en su primer cuento de hadas y princesas con argumento original. La princesa Annika (Barbie) emprende una fabulosa aventura al trabar amistad con Brietta, un espléndido caballo alado que la lleva al hermosísimo Reino de las Nubes. Annika tiene solo 3 días para romper el conjuro de Wenlock, un brujo malvado que ha convertido en piedra a su familia. En su empeño por derrotar a Wenlok, Annika conoce a nuevos amigos y juntos viajan a bosques prohibidos, patinan en cavernas heladas y vuelan sobre las nubes intentando construir una varita mágica de luz.",
    "release_date": "2005-10-04",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Romance"
    ],
    "vote_average": 7.2,
    "director": "Greg Richardson"
  },
  {
    "id": 9912,
    "title": "Burt Munro: Un sueño, una leyenda",
    "original_title": "The World's Fastest Indian",
    "overview": "En los años sesenta, el neozelandés Burt Munro se pasó años perfeccionando una moto Indian de 1920 con el fin de batir un récord de velocidad en las llanuras de sal de Bonneville (Utah).",
    "release_date": "2005-10-12",
    "original_language": "en",
    "genres": [
      "Drama",
      "Aventura",
      "Historia"
    ],
    "vote_average": 7.658,
    "director": "Roger Donaldson"
  },
  {
    "id": 1696,
    "title": "Los renegados del diablo",
    "original_title": "The Devil's Rejects",
    "overview": "Continuación de \"la casa de los 1000 cadaveres\". Una historia de asesinatos, locura y venganza. Los Firefly, la familia de homicidas, emprenden una sangrienta huida escapando de un sheriff con sed de venganza.",
    "release_date": "2005-07-22",
    "original_language": "en",
    "genres": [
      "Drama",
      "Terror",
      "Crimen"
    ],
    "vote_average": 6.753,
    "director": "Rob Zombie"
  },
  {
    "id": 231,
    "title": "Syriana",
    "original_title": "Syriana",
    "overview": "Basada en la historia real de Robert Baer (George Clooney), un agente de la CIA que se pasó toda su vida trabajando para la Agencia en Oriente Medio e investigando casos de terrorismo. Por su experiencia en Beirut en los turbulentos años ochenta, lo envían allí para realizar una compleja misión en la que están implicadas dos empresas petrolíferas americanas a punto de fusionarse, una investigación de la agencia federal estadounidense y un analista (Matt Damon) del sector de la energía con sede en Suiza.",
    "release_date": "2005-11-23",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.4,
    "director": "Stephen Gaghan"
  },
  {
    "id": 11683,
    "title": "La tierra de los muertos vivientes",
    "original_title": "Land of the Dead",
    "overview": "En el mundo actual, los muertos vivientes ocupan una tierra desértica mientras intentan llevar una vida normal a las afueras de una ciudad fortificada. Un día se rebelan y deciden atacar la urbe.",
    "release_date": "2005-06-18",
    "original_language": "en",
    "genres": [
      "Terror",
      "Ciencia ficción",
      "Suspense"
    ],
    "vote_average": 6.195,
    "director": "George A. Romero"
  },
  {
    "id": 120115,
    "title": "El origen de Stitch",
    "original_title": "The Origin of Stitch",
    "overview": "Stitch descubre el ordenador secreto de Jumba que revela qué criaturas había usado Jumba para crear a Stitch, y también da pistas sobre sus otros 625 experimentos. Stitch tiene miedo de descubrir  el monstruo que es, Jumba le explica cómo encontró el amor cuando conoció a Lilo.",
    "release_date": "2005-08-30",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia"
    ],
    "vote_average": 7.1,
    "director": "Mike Disa"
  },
  {
    "id": 39193,
    "title": "Firecracker",
    "original_title": "Firecracker",
    "overview": "",
    "release_date": "2005-10-11",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Suspense"
    ],
    "vote_average": 6.071,
    "director": "Steve Balderson"
  },
  {
    "id": 16910,
    "title": "Naruto: La Leyenda de la Piedra De Gelel",
    "original_title": "劇場版 NARUTO -ナルト- 大激突!幻の地底遺跡だってばよ",
    "overview": "Cronológicamente, la película se encuentra situada después de la huida de Sasuke con Orochimaru.  La trama de la película ronda alrededor de una piedra llamada Gelel, que tiene un poder fuerte y misterioso. Había un clan que podía controlar los poderes de la piedra una vez con ese poder podían hacer madurar los árboles en un solo día y curar heridas al instante. Pero este poder llevó a la disputa y al final todo acabó en guerra.",
    "release_date": "2005-08-06",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Aventura",
      "Fantasía"
    ],
    "vote_average": 6.71,
    "director": "Hirotsugu Kawasaki"
  },
  {
    "id": 9667,
    "title": "The jacket",
    "original_title": "The Jacket",
    "overview": "Tras recuperarse de una herida de bala en la cabeza, el veterano de la Guerra del Golfo Jack Starks regresa a su Vermont natal padeciendo amnesia. Cuando le acusan del asesinato de un policía y le envían a un psiquiátrico, el Dr. Becker le somete a un tratamiento controvertido. Le inyectan drogas experimentales, le colocan una chaqueta de fuerza y le encierran durante horas en un depósito de cadáveres de la morgue. Drogado y desorientado, la mente de Starks le lanza hacia el futuro, donde conoce a Jackie y descubrirán que está destinado a morir en cuatro días. Juntos buscarán la forma de salvarle de su destino.",
    "release_date": "2005-03-04",
    "original_language": "en",
    "genres": [
      "Drama",
      "Misterio",
      "Ciencia ficción",
      "Suspense",
      "Fantasía"
    ],
    "vote_average": 6.866,
    "director": "John Maybury"
  },
  {
    "id": 115066,
    "title": "అందరివాడు",
    "original_title": "అందరివాడు",
    "overview": "",
    "release_date": "2005-06-04",
    "original_language": "te",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 5.0,
    "director": "Sreenu Vaitla"
  },
  {
    "id": 6961,
    "title": "El día de la boda",
    "original_title": "The Wedding Date",
    "overview": "Kat Ellis, una soltera de Nueva York, tiene ante sí una celebración poco \"agradable\" en Londres: la inminente boda de su hermana con su exprometido como padrino de la ceremonia. Temerosa de presentarse sin pareja en el evento, decide contratar los servicios de un apuesto acompañante masculino y presentarle como su novio.",
    "release_date": "2005-02-04",
    "original_language": "en",
    "genres": [
      "Romance",
      "Comedia"
    ],
    "vote_average": 6.817,
    "director": "Clare Kilner"
  },
  {
    "id": 13499,
    "title": "Míos, tuyos y nuestros",
    "original_title": "Yours, Mine & Ours",
    "overview": "Frank Berdsley (Dennis Quaid) se encuentra por casualidad con Helen North (Rene russo), su novia del instituto, treinta años después. Los dos están divorciados y tienen ocho y diez hijos respectivamente. Cuando deciden casarse, algunos de sus hijos intentarán sabotear sus planes de boda. Además, los hijos de Frank y Helen son tan distintos que no congenian: los Beardsleys son disciplinados y respetan las normas, pero no hay normas para los revoltosos y rebeldes Norths.",
    "release_date": "2005-11-23",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Familia",
      "Romance"
    ],
    "vote_average": 6.168,
    "director": "Raja Gosnell"
  },
  {
    "id": 14175,
    "title": "Valiant",
    "original_title": "Valiant",
    "overview": "Historia de una pequeña pero valiente paloma llamada Valiant cuyo sueño es pertenecer al cuerpo de élite de las palomas mensajeras que sirven como correos para el ejército británico durante la Segunda Guerra Mundial. Las aves ayudaron a los Aliados transportando mensajes vitales por el Canal de La Mancha, superando múltiples obstáculos, entre ellos, los peligrosos ataques de la brigada de halcones enemigos.",
    "release_date": "2005-03-25",
    "original_language": "en",
    "genres": [
      "Familia",
      "Animación",
      "Aventura",
      "Comedia",
      "Bélica"
    ],
    "vote_average": 5.534,
    "director": "Gary Chapman"
  },
  {
    "id": 15487,
    "title": "Juego de honor",
    "original_title": "The Greatest Game Ever Played",
    "overview": "El joven jugador amateur Francis Quimet tiene un talento innato para el golf y un gran sueño: llegar a competir con los mejores jugadores del mundo en un gran torneo. Para un chico de clase humilde, esto es prácticamente imposible. Pero, a fuerza de voluntad, coraje y talento, Quimet intentará vencer todas las barreras para convertirse en campeón del Open de Estados Unidos...",
    "release_date": "2005-09-30",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.292,
    "director": "Bill Paxton"
  },
  {
    "id": 11638,
    "title": "Adivina quién",
    "original_title": "Guess Who",
    "overview": "Percy Jones (Bernie Mac) se vanagloria, muy seguro de sí mismo, de que siempre tiene razón, especialmente cuando se trata del bienestar de su familia. Cuando su hija Theresa (Zoe Saldaña) le trae a casa a su nuevo novio, Simon Green (Ashton Kutcher), para que lo conozcan tanto él como su mujer Marilyn (Judith Scott), desconoce que Simon ha pedido a Theresa que se case con ella y planea anunciar el compromiso en la fiesta de celebración de las bodas de plata de Percy y Marilyn. El joven, un exitoso corredor de bolsa, ciertamente parece bueno sobre el papel, y por primera vez, Percy está deseando realmente conocer a uno de los novios de su hija.",
    "release_date": "2005-03-25",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 5.996,
    "director": "Kevin Rodney Sullivan"
  },
  {
    "id": 11096,
    "title": "El escondite",
    "original_title": "Hide and Seek",
    "overview": "Para ayudar a su pequeña hija de nueve años (Dakota Fanning) a recuperarse del golpe que significó el suicidio de su madre, un psicoanalista neoyorquino (Robert De Niro) deja la ciudad y se va a con la niña a vivir a una casa en el bosque. Lejos de ayudarla, el entorno parece alterar aún más a la pequeña, cuyas actitudes se vuelven cada vez más inquietantes. Ella comienza a hablar de un peligroso amigo imaginario llamado Charlie, que amenaza y aterroriza. Al principio el padre no se lo toma en serio.",
    "release_date": "2005-01-27",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 6.3,
    "director": "John Polson"
  },
  {
    "id": 9042,
    "title": "La caverna maldita",
    "original_title": "The Cave",
    "overview": "En las profundidades de un bosque de Rumanía, un equipo de científicos se tropieza con las ruinas de una abadía del siglo XIII. Al realizar un reconocimiento más minucioso, hacen un descubrimiento inesperado: la abadía está construída sobre la entrada de un enorme sistema de cavernas subterráneas. Los biólogos del lugar consideran que la caverna podría albergar un nuevo ecosistema, por lo que contratan a un grupo norteamericano de exploradores de cavernas para que les ayuden a investigarla en profundidad.",
    "release_date": "2005-08-26",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Terror",
      "Suspense"
    ],
    "vote_average": 5.421,
    "director": "Bruce Hunt"
  },
  {
    "id": 9641,
    "title": "Doce fuera de casa",
    "original_title": "Cheaper by the Dozen 2",
    "overview": "Tom Baker (Steve Martin) y su mujer Kate (Bonnie Hunt), esperando reunir a su familia en unas memorables vacaciones de verano, llevan a sus doce hijos al lago Winnetka, en Wisconsin, que ha sido el lugar en el que siempre han pasado sus vacaciones. Pero su paz y sosiego pronto saltan por los aires cuando han de vérselas en una contienda con los hipercompetitivos miembros de otra gran estirpe de la que Jimmy Murtaugh (Eugene Levy), viejo rival de Tom y padre de ocho hijos, es el cabeza de familia.",
    "release_date": "2005-12-21",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Familia",
      "Aventura"
    ],
    "vote_average": 6.161,
    "director": "Adam Shankman"
  },
  {
    "id": 9763,
    "title": "¡Goool! La película",
    "original_title": "Goal!",
    "overview": "Como millones de niños de todo el mundo, Santiago tiene el sueño de ser un jugador de fútbol profesional. Sin embargo, viviendo en una barriada de Los Angeles, piensa que es un sueño difícil de cumplirse. Cuando el pequeño Santiago Munez (Kuno Becker) cruza la frontera de México y se traslada a América con su familia, sólo tiene dos posesiones: su balón de fútbol y una foto de la Copa del Mundo hecha jirones.",
    "release_date": "2005-09-29",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.758,
    "director": "Danny Cannon"
  },
  {
    "id": 16411,
    "title": "Initial D. Derrapando al límite",
    "original_title": "頭文字D",
    "overview": "Durante años Takumi ha entregado en su Toyota AE86 el tofu que elabora su padre. Esto no solo lo ha convertido en un buen conductor, sino que le ha servido para perfeccionar su arte del driffting. Una noche lo desafían a correr contra un GTR y la inesperada victoria final despierta al dios de las carreras que corre por sus venas. Ahora, su nieva fama lo lleva a peligrosas carreras con pilotos profesionales que aspiran a vencerlo.",
    "release_date": "2005-05-12",
    "original_language": "cn",
    "genres": [
      "Acción",
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.651,
    "director": "Alan Mak Siu-Fai"
  },
  {
    "id": 9779,
    "title": "Uno para todas",
    "original_title": "The Sisterhood of the Traveling Pants",
    "overview": "Basada en un best-seller de Ann Brashares, narra la historia de cuatro amigas adolescentes que durante un verano se tendrán que separar por primera vez. A la introspectiva y a veces temperamental Carmen le hace ilusión pasar tiempo con su padre, al que ve muy poco desde que se separó de su madre hace años; la extrovertida atleta Bridget se dirige a un campamento de fútbol en México; la tranquila Lena, una artista tan hermosa como sus dibujos, va a descubrir sus orígenes - y un inesperado amor - en el pueblo de sus abuelos en Grecia; y la rebelde Tibby se quedará contra su voluntad en la ciudad, llenando estanterías en el supermercado local y trabajando en su proyecto personal: un documental que pretende mostrar la banalidad de la vida cotidiana.",
    "release_date": "2005-06-01",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.511,
    "director": "Ken Kwapis"
  },
  {
    "id": 34067,
    "title": "Pokémon: Lucario y el misterio de Mew",
    "original_title": "劇場版ポケットモンスター アドバンスジェネレーション ミュウと波導の勇者 ルカリオ",
    "overview": "Ash y compañía llegan al pueblo de Rohta, donde la leyenda del héroe guiado por las ondas ha sido transmitida de generación en generación. Un festival se está celebrando en el castillo Oldoran en honor al Héroe Aaron, quien hace siglos detuvo una terrible guerra entre los \"Rojos\" y los \"Verdes\" (dos ejércitos Pokemon) usando el poder del árbol del Genesis. Entre los festejos, hay una especie de torneo Pokemon para decidir quien será el Héroe Guiado por las ondas del año, y Ash lo gana. Sin embargo, la alegría es interrumpida cuando Mew aparece de la nada y rapta a Pikachu.",
    "release_date": "2005-07-16",
    "original_language": "ja",
    "genres": [
      "Familia",
      "Aventura",
      "Animación",
      "Fantasía",
      "Acción",
      "Ciencia ficción"
    ],
    "vote_average": 7.0,
    "director": "Kunihiko Yuyama"
  },
  {
    "id": 10048,
    "title": "Stealth: La amenaza invisible",
    "original_title": "Stealth",
    "overview": "Un escuadrón de pilotos de élite se embarca en una peligrosa misión para intentar neutralizar un prototipo de avión de combate que está fuera de control y que dispone de un sistema de inteligencia artificial cuyas acciones podrían desencadenar una guerra nuclear.",
    "release_date": "2005-07-27",
    "original_language": "en",
    "genres": [
      "Ciencia ficción"
    ],
    "vote_average": 5.4,
    "director": "Rob Cohen"
  },
  {
    "id": 10851,
    "title": "Revolver",
    "original_title": "Revolver",
    "overview": "Jake Green (Jason Statham) es un hábil jugador que tiene la mala suerte de desplumar a Dorothy Macha (Ray Liotta), un mafioso local. La jugada le saldrá cara, ya que Macha no parará hasta vengarse de él.",
    "release_date": "2005-09-11",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense",
      "Crimen",
      "Misterio"
    ],
    "vote_average": 6.34,
    "director": "Guy Ritchie"
  },
  {
    "id": 1985,
    "title": "El jardinero fiel",
    "original_title": "The Constant Gardener",
    "overview": "Basada en el Best Seller de espionaje de John le Carré, cuenta la historia de Justin Quayle (Fiennes) un diplomático británico destinado en Kenya cuya mujer es asesinada junto a un hombre sospechoso de ser su amante, un activista defensor de los derechos humanos de la región. Quayle decide entonces investigar los asesinatos, y comienza a descubrir mucho más de lo que esperaba...",
    "release_date": "2005-08-31",
    "original_language": "en",
    "genres": [
      "Drama",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 6.996,
    "director": "Fernando Meirelles"
  },
  {
    "id": 8976,
    "title": "El amor es lo que tiene",
    "original_title": "A Lot Like Love",
    "overview": "Dos jóvenes se conocen durante un largo viaje en avión. Oliver (Kutcher) acaba de salir de la Universidad y tiene planes muy concretos y estrictos para lograr el éxito en los negocios y en el amor. Emily (Peet) es un alma audaz, libre y espontánea, que se siente atraída por las situaciones extremas y desenfrenadas. Son, en principio, las suyas dos formas incompatibles de ver y encarar la vida. Sin embargo, a pesar de que continúan con su dispares vidas, parece que a ambos su encuentro les ha dejado huella, algo totalmente inexplicable los mantiene unidos. De hecho, vuelven a verse, año tras año, en distintas ciudades.",
    "release_date": "2005-04-21",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 6.824,
    "director": "Nigel Cole"
  },
  {
    "id": 13374,
    "title": "Soñando, soñando... triunfé patinando",
    "original_title": "Ice Princess",
    "overview": "La empollona Casey Carlyle siempre se ha sentido un bicho raro. Mientras se debate entre su fantasía de convertirse en una estrella del patinaje artístico y el atosigante carácter de su madre, que ha planeado un futuro para ella en Harvard, Casey sólo sueña con parecerse a Nikki, Tiffany y Gen, tres prodigios del patinaje de élite dispuestos a dejarse la piel en el Circuito Nacional de Estados Unidos (y con posibilidades de ganar). Casey tiene la oportunidad de entrenar junto a Gen y su preparadora, una antigua campeona de patinaje venida a menos que resulta ser la madre de Gen.",
    "release_date": "2005-03-17",
    "original_language": "en",
    "genres": [
      "Familia",
      "Drama",
      "Comedia"
    ],
    "vote_average": 6.404,
    "director": "Tim Fywell"
  },
  {
    "id": 647,
    "title": "Final Fantasy VII: Advent Children",
    "original_title": "Final Fantasy VII: Advent Children",
    "overview": "Esta película generada íntegramente por ordenador, es la continuación del videojuego de Square Enix; Final Fantasy VII y forma parte de una estrategía de la propia compañía para completar la historia de la saga. El argumento nos sitúa dos años después de Final Fantasy VII. Cloud Strife, el protagonista, vive solo en la iglesia de Aeris y está afectado por una extraña enfermedad, el GeoStigma, un virus que lo está matando poco a poco dejándole sin energía...",
    "release_date": "2005-07-14",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Acción",
      "Aventura",
      "Fantasía",
      "Ciencia ficción"
    ],
    "vote_average": 7.2,
    "director": "Tetsuya Nomura"
  },
  {
    "id": 9388,
    "title": "Gracias por fumar",
    "original_title": "Thank You for Smoking",
    "overview": "Nick Naylor, jefe de prensa de una gran compañía de tabaco, dedica su vida a defender los derechos de los fumadores en medio de la cultura neo-puritana dominante. Enfrentado a grupos de defensa de la salud y a un oportunista senador, Nick pasa a la ofensiva como relaciones públicas del consumo de cigarrillos, pero al mismo tiempo comienza a pensar en la imagen que está dando a su hijo pequeño Joey.",
    "release_date": "2005-09-09",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 7.191,
    "director": "Jason Reitman"
  },
  {
    "id": 15657,
    "title": "Tarzán 2",
    "original_title": "Tarzan II",
    "overview": "Antes de ser el Rey de la Selva, Tarzán era un niño inquieto que intentaba encontrar su papel en el mundo. Cuando una de sus travesuras pone a su familia en peligro, Tarzán decide que ellos estarán mejor sin él. Así se embarca en un emocionante viaje que le llevará a encontrarse cara a cara con el misterioso Zugor, la fuerza más poderosa del planeta. Juntos, Tarzán y Zugor descubren que ser diferentes no es una debilidad y que los amigos y la familia son el mayor apoyo de todos.",
    "release_date": "2005-06-13",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Animación",
      "Familia"
    ],
    "vote_average": 6.076,
    "director": "Brian Smith"
  },
  {
    "id": 6439,
    "title": "Héroe a rayas",
    "original_title": "Racing Stripes",
    "overview": "Durante una terrible tormenta un circo pierde accidentalmente a una pequeña cebra. El criador de caballos Nolan Walsh rescata al desgarbado potrillo y se lo lleva a casa. Antes, Walsh entrenaba caballos de carreras con notable éxito, pero actualmente lleva una vida tranquila con su hija en su modesta granja de Kentucky. En cuanto Rayas ve la pista de carreras que hay al lado la de la granja sabe que ha encontrado su meta. Lo que no sabe es que no es exactamente un caballo... Rayas deberá demostrar que es lo suficientemente rápido y duro como para ganar a los grandes caballos si quiere acabar en el recinto del ganador de la legendaria carrera Kentucky Open.",
    "release_date": "2005-01-06",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Familia"
    ],
    "vote_average": 5.883,
    "director": "Frederik Du Chau"
  },
  {
    "id": 398,
    "title": "Truman Capote",
    "original_title": "Capote",
    "overview": "Capote es una película sobre escritor Truman Capote y la investigación que tuvo que realizar para escribir \"A sangre fría\", un libro basado en hechos reales. Philip Seymour Hoffman ganó un Oscar al mejor actor por su interpretación de Truman Capote.",
    "release_date": "2005-09-30",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.972,
    "director": "Bennett Miller"
  },
  {
    "id": 9910,
    "title": "Apostando al límite",
    "original_title": "Two for the Money",
    "overview": "Después de que una dura lesión acabe de raíz con su rutilante carrera, Brandon Lang (Matthew McConaughey) utiliza su incomparable conocimiento del fútbol profesional para regresar a la cumbre, empleando sus habilidades en el lucrativo negocio de las apuestas deportivas. El talento de Lang no pasa desapercibido y pronto es reclutado para suceder a Walter Abrams (Al Pacino). Ni el apoyo ni el cariño de su esposa Toni Morrwo (Rene Russo) pueden proteger a Abrams de su pernicioso estilo de vida, aunque gane auténticas fortunas. Pero si apostar el dinero de los demás supone grandes recompensas, también acarrea grandes riesgos. La irreprimible necesidad de ganar que domina a Brandon le lleva a introducirse en los bajos fondos del juego, de donde sólo podrán rescatarle la confianza y los esfuerzos de sus seres más queridos..",
    "release_date": "2005-10-07",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.047,
    "director": "D.J. Caruso"
  },
  {
    "id": 1833,
    "title": "Rent",
    "original_title": "Rent",
    "overview": "Basado en un exitoso musical de Broadway, \"Rent\" es una ópera rock galardonado con 4 Premios Tony y cuyo libreto recibió el Premio Pulitzer en 1996. Su autor, Jonathan Larson, falleció la víspera de su estreno de un aneurisma de aorta. \"Rent\" narra la historia de un grupo de jóvenes bohemios que tratan de abrirse camino en la vida en el día a día del barrio de East Village, en Nueva York. Estos amigos se esfuerzan por alcanzar el éxito y la aceptación, mientras soportan los obstáculos de la pobreza, la enfermedad y la epidemia del SIDA.",
    "release_date": "2005-11-17",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 6.823,
    "director": "Chris Columbus"
  },
  {
    "id": 3291,
    "title": "Buenas noches, y buena suerte",
    "original_title": "Good Night, and Good Luck.",
    "overview": "Basada en hechos reales. Narra el enfrentamiento que mantuvieron el famoso periodista de la CBS Edward R. Murrow (David Strathairn) y su productor Fred Friendly (George Clooney) contra el senador Joseph McCarthy, hecho que determinó el final de la \"caza de brujas\".",
    "release_date": "2005-09-16",
    "original_language": "en",
    "genres": [
      "Drama",
      "Historia"
    ],
    "vote_average": 7.073,
    "director": "George Clooney"
  },
  {
    "id": 9043,
    "title": "La joya de la familia",
    "original_title": "The Family Stone",
    "overview": "Los Stone, una familia de Nueva Inglaterra, se reúne en vacaciones. El hijo mayor lleva a casa a su novia para que conozca a sus padres, a sus hermanos y hermanas. Los bohemios Stone reciben a su visitante (una ambiciosa y controladora neoyorquina) con una mezcla de aturdimiento, confusión y hostilidad. Antes de que terminen las vacaciones, hay relaciones que se rompen y otras que se crean, se revelan secretos y la familia Stone va a seguir unida por su extraordinaria capacidad de amar. Sybil Stone es la matriarca y base de la familia Stone, una extrovertida mujer de rompe y rasga que sólo quiere lo mejor para sus cinco hijos. Increíblemente guapa, su cara refleja ahora una reciente nota de fragilidad o de fatiga, lo cual sugiere que quizás Sybil esconda un secreto.",
    "release_date": "2005-12-15",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 6.293,
    "director": "Thomas Bezucha"
  },
  {
    "id": 148,
    "title": "La vida secreta de las palabras",
    "original_title": "The Secret Life of Words",
    "overview": "La conmovedora historia de una chica sordomuda a la que envían a una plataforma petrolífera para cuidar de un hombre que se ha quedado ciego en un terrible accidente. La chica tiene una habilidad especial para conectar con los hombres a bordo.",
    "release_date": "2005-12-15",
    "original_language": "en",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 7.0,
    "director": "Isabel Coixet"
  },
  {
    "id": 445,
    "title": "Caché (Escondido)",
    "original_title": "Caché",
    "overview": "Georges es el típico burgués: presenta un programa literario en televisión y lleva una vida acomodada con su mujer y su hijo adolescente. Pero, empieza a recibir unos paquetes anónimos que contienen cintas de vídeo, grabadas desde la calle, y unos dibujos inquietantes cuyo significado es un misterio. No sabe quién los envía; sin embargo, las secuencias que aparecen en las cintas se hacen cada vez más personales, lo que sugiere que el remitente le conoce desde hace algún tiempo. Georges siente que una amenaza se cierne sobre él y su familia, pero, puesto que no hay evidencias de delito alguno, la policía se niega a ayudarlo.",
    "release_date": "2005-10-05",
    "original_language": "fr",
    "genres": [
      "Misterio",
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.056,
    "director": "Michael Haneke"
  },
  {
    "id": 13922,
    "title": "El gran rescate",
    "original_title": "The Great Raid",
    "overview": "A finales de la Segunda Guerra Mundial, en enero de 1945, los hombres del sexto batallón de Rangers, a las órdenes del teniente coronel Henry Mucci, llevaron a cabo una peligrosa misión en Filipinas: recorrer 30 millas a través de un territorio dominado por los japoneses para intentar rescatar a 500 prisioneros de guerra. Inspirada en hechos reales.",
    "release_date": "2005-08-12",
    "original_language": "en",
    "genres": [
      "Acción",
      "Historia",
      "Bélica"
    ],
    "vote_average": 6.543,
    "director": "John Dahl"
  },
  {
    "id": 16608,
    "title": "La propuesta",
    "original_title": "The Proposition",
    "overview": "Australia, finales del siglo XIX. El capitán Stanley (Winstone) ha capturado a dos jóvenes de la banda de los hermanos Burns. El trato que Stanley le ofrece al hermano mediano coloca a éste frente a un dramático dilema moral: si decide salvar a su hermano menor de morir en la horca, entonces morirá su hermano mayor.",
    "release_date": "2005-10-06",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Crimen",
      "Drama",
      "Suspense",
      "Western"
    ],
    "vote_average": 7.023,
    "director": "John Hillcoat"
  },
  {
    "id": 9681,
    "title": "Casanova",
    "original_title": "Casanova",
    "overview": "Casanova, el seductor más famoso del mundo, el maestro del disfraz y del arte de la seducción, al que ninguna mujer se le resiste, conoce a Francesca, una bella veneciana, que lo rechaza sin contemplaciones. Por medio de una serie de estratagemas y cambios de identidad, consigue finalmente que Francesca se interese por él. Pero, en esta ocasión, no sólo está en juego su vida y su reputación, sino también su única oportunidad de alcanzar el amor.",
    "release_date": "2005-12-25",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Comedia",
      "Drama",
      "Romance"
    ],
    "vote_average": 6.454,
    "director": "Lasse Hallström"
  },
  {
    "id": 19978,
    "title": "அந்நியன்",
    "original_title": "அந்நியன்",
    "overview": "",
    "release_date": "2005-06-17",
    "original_language": "ta",
    "genres": [
      "Acción",
      "Drama",
      "Suspense",
      "Crimen"
    ],
    "vote_average": 7.4,
    "director": "Shankar"
  },
  {
    "id": 2008,
    "title": "La promesa: La leyenda de los caballeros del viento",
    "original_title": "无极",
    "overview": "Qing Cheng es una pobre niña huérfana que roba comida y vestido a los muertos para poder sobrevivir; pero un día, mientras huye de un niño a quien le ha robado, se encuentra con una Diosa y ella le hace una tentadora propuesta: la convertirá en una hermosa princesa que tendrá todo tipo de riquezas y no volverá a pasar hambre, pero, a cambio, ella jamás podrá encontrar el amor verdadero, pues, cualquier hombre que ella ame terminará sus días de manera trágica.  Qing Cheng no se lo piensa demasiado y acepta el trato, pero, conforme los años pasan, ella se arrepiente de la decisión que tomó, pues, tal como lo sentenció la Diosa, todos los hombres que ella ama, terminan sufriendo desdichas.",
    "release_date": "2005-12-15",
    "original_language": "zh",
    "genres": [
      "Fantasía",
      "Drama",
      "Acción",
      "Suspense",
      "Romance"
    ],
    "vote_average": 5.551,
    "director": "Chen Kaige"
  },
  {
    "id": 501,
    "title": "Grizzly Man",
    "original_title": "Grizzly Man",
    "overview": "Entre 1990 y 2003, Timothy Treadwell, camarero, actor ocasional y ex-alcohólico, pasó catorce veranos conviviendo con los osos grizzly. Él mismo grabó con su cámara de vídeo sus estancias en Alaska y su obsesiva relación con los plantígrados (unas cien horas). Werner Herzog usó parte de este material. El último verano, uno de los osos atacó a Timothy y a su novia Annie.",
    "release_date": "2005-07-28",
    "original_language": "en",
    "genres": [
      "Documental"
    ],
    "vote_average": 7.54,
    "director": "Werner Herzog"
  },
  {
    "id": 868,
    "title": "Tsotsi",
    "original_title": "Tsotsi",
    "overview": "En uno de los barrios más miserables de Johannesburgo (Sudáfrica), Tsotsi, un chaval de 19 años, ha borrado todos sus recuerdos, incluyendo su nombre real. Tsotsi significa \"matón\" o \"gangster\" en el argot callejero del guetto. Huérfano desde muy pequeño y obligado a salir adelante por sus propios medios, Tsotsi ha llevado una vida de privaciones extremas, tanto físicas como psíquicas. Tiene escasa conciencia de los sentimientos de los demás y se ha endurecido borrando cualquier sentido de la compasión. Gobernado por el impulso y el instinto, le mueve el miedo que inspira a otros. Sin nombre, sin pasado, sin ningún plan para el futuro, en un presente lleno de rabia, Tsotsi lidera su propio grupo de marginados sociales... (FILMAFFINITY)",
    "release_date": "2005-12-23",
    "original_language": "tn",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.963,
    "director": "Gavin Hood"
  },
  {
    "id": 115960,
    "title": "怪物",
    "original_title": "怪物",
    "overview": "",
    "release_date": "2005-10-27",
    "original_language": "cn",
    "genres": [
      "Suspense",
      "Misterio",
      "Terror"
    ],
    "vote_average": 5.7,
    "director": "Soi Cheang"
  },
  {
    "id": 257,
    "title": "Oliver Twist",
    "original_title": "Oliver Twist",
    "overview": "Los niños de un orfanato pasan tanta hambre que, desesperados, deciden que uno de ellos hable del asunto al director. El elegido es Oliver Twist, que será expulsado del centro y ofrecido como aprendiz a quien lo quiera contratar. Después de limpiar chimeneas y trabajar como ayudante de un enterrador, Oliver se escapa y llega a Londres. En las afueras de la ciudad, cansado y hambriento, conoce a Artful Dodger, que le ofrece alojamiento. Desde entonces se verá obligado a trabajar para el malvado Fagin que dirige una banda de chicos carteristas.",
    "release_date": "2005-09-23",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Familia"
    ],
    "vote_average": 6.737,
    "director": "Roman Polanski"
  },
  {
    "id": 9701,
    "title": "En tierra de hombres",
    "original_title": "North Country",
    "overview": "Josey Aimes (Charlize Theron), una madre soltera, regresa a su pueblo natal en el norte de Minnesota y, para salir adelante, busca trabajo en las minas de hierro. No se imagina a qué clase de humillaciones se ven sometidas las mujeres en el trabajo.",
    "release_date": "2005-02-12",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.2,
    "director": "Niki Caro"
  },
  {
    "id": 42968,
    "title": "La monja",
    "original_title": "La monja",
    "overview": "Narra la historia de seis jóvenes internas en un siniestro colegio que pasan sus días atemorizadas por una temible monja. Un horrible secreto que traumatizará a las jóvenes reaparecerá 17 años más tarde, tras una serie de asesinatos que las reunirá para revivir juntas su oscuro pasado. ",
    "release_date": "2005-11-03",
    "original_language": "es",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 5.634,
    "director": "Luis de la Madrid"
  },
  {
    "id": 546,
    "title": "Transamerica",
    "original_title": "Transamerica",
    "overview": "La vida de un transexual operado (Felicity Huffman) experimenta un giro insólito al averiguar que cuando era un hombre tuvo un hijo, un adolescente que se dedica a vagar por las calles de Nueva York.",
    "release_date": "2005-02-14",
    "original_language": "en",
    "genres": [
      "Drama",
      "Aventura",
      "Comedia"
    ],
    "vote_average": 7.042,
    "director": "Duncan Tucker"
  },
  {
    "id": 18189,
    "title": "Supersalidas",
    "original_title": "Dirty Love",
    "overview": "Rebecca es una joven que ha sido traicionada por su novio y decide emprender la búsqueda del amor verdadero, siguiendo los designios de una pitonisa.",
    "release_date": "2005-09-23",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 4.3,
    "director": "John Asher"
  },
  {
    "id": 10810,
    "title": "Rosario Tijeras",
    "original_title": "Rosario Tijeras",
    "overview": "Medellín, años 80. Historia de amor entre una hermosa y sensual sicaria de los cárteles de la droga, Rosario Tijeras, y dos jóvenes de la alta sociedad. Una historia de pasión y desenfreno en una ciudad asolada por el narcoterrorismo. Rosario Tijeras es una mujer para quien la muerte es la culminación del placer y el éxtasis.",
    "release_date": "2005-08-12",
    "original_language": "es",
    "genres": [
      "Crimen",
      "Romance",
      "Drama"
    ],
    "vote_average": 6.7,
    "director": "Emilio Maillé"
  },
  {
    "id": 7182,
    "title": "Envenenados",
    "original_title": "Venom",
    "overview": "En los tenebrosos pantanos del Sur de Louisiana, un grupo de adolescentes trata de investigar la verdad sobre la muerte de una amigo. Pero lo que encuentran allí es una fuerza demoníaca más terrible de lo que jamás nadie podría imaginar. Ahora deberán luchar por salvar sus vidas de una muerte casi segura...",
    "release_date": "2005-09-16",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 5.466,
    "director": "Jim Gillespie"
  },
  {
    "id": 8978,
    "title": "Asalto al Distrito 13",
    "original_title": "Assault on Precinct 13",
    "overview": "Quedan pocas horas para que el año toque a su fin y en la comisaría del distrito 13, sólo queda un puñado de policías encabezado por el sargento Jake Roenick (Ethan Hawke), un buen oficial que no consigue olvidar una operación fallida que tuvo lugar la primavera pasada. Pero es que, además, ese mismo día por la mañana, un policía de paisano había intentado arrestar al mafioso Marion Bishop (Laurence Fishburne), el cual consiguió matar al agente antes de ser capturado por la Unidad contra el Crimen Organizado encabezada por Marcus Duvall (Gabriel Byrne). Bishop es trasladado en autobús a la cárcel, pero la tormenta de nieve arrecia y el autobús, ante la imposibilidad de llegar a la cárcel de máxima seguridad, se dirige provisionalmente a la comisaría del distrito 13.",
    "release_date": "2005-01-19",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Acción",
      "Aventura",
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.171,
    "director": "Jean-François Richet"
  },
  {
    "id": 418578,
    "title": "齐天大性II大破盘丝洞",
    "original_title": "齐天大性II大破盘丝洞",
    "overview": "",
    "release_date": "2005-08-03",
    "original_language": "zh",
    "genres": [
      "Drama"
    ],
    "vote_average": 0.0,
    "director": "Peony Ma Siu-Ling"
  },
  {
    "id": 330716,
    "title": "Plaisirs défendus",
    "original_title": "Plaisirs défendus",
    "overview": "",
    "release_date": "2005-01-31",
    "original_language": "fr",
    "genres": [
      "Romance"
    ],
    "vote_average": 3.0,
    "director": "Marc Riva"
  },
  {
    "id": 540,
    "title": "D.E.B.S. (Espías en acción)",
    "original_title": "D.E.B.S.",
    "overview": "Historia de un grupo de sexys colegialas agentes secretos. Lucy Diamond (Jordana Brewster), la atractiva jefa de un grupo criminal, ha vuelto a Estados Unidos, y el D.E.B.S., un grupo de espías formado por chicas de instituto, le siguen la pista. Pero cuando su agente más importante, la bella Amy Bradshaw (Sara Foster), desaparece misteriosamente tras enfrentarse cara a cara con la delincuente, el D.E.B.S. comienza a buscar el escondite de Lucy, sin sospechar que quizá Amy no quiera ser rescatada...",
    "release_date": "2005-03-25",
    "original_language": "en",
    "genres": [
      "Acción",
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.4,
    "director": "Angela Robinson"
  },
  {
    "id": 791,
    "title": "Terror en la niebla",
    "original_title": "The Fog",
    "overview": "En la pequeña localidad de Antonio Bay, una fuerza terrorífica y malévola, oculta en una niebla espesa y mortífera, aterroriza a los vecinos del lugar. Envuelto en la bruma se esconde un espeluznante misterio que busca una venganza despiadada, un misterio que los habitantes de la población deberán desvelar antes de que sea demasiado tarde.",
    "release_date": "2005-10-14",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 4.5,
    "director": "Rupert Wainwright"
  },
  {
    "id": 11400,
    "title": "El nuevo mundo",
    "original_title": "The New World",
    "overview": "Ambientada en la América colonial, a principios de siglo XVII, \"El nuevo mundo\" es una aventura épica sobre el encuentro de las culturas europea y nativa americana durante la creación de la colonia Jamestown en 1607. Inspirada en la leyenda de John Smith y Pocahontas, un ambicioso colonizador y una apasionada nativa de alto linaje que se encuentran divididos entre sus deberes y sus sentimientos.",
    "release_date": "2005-12-25",
    "original_language": "en",
    "genres": [
      "Drama",
      "Historia",
      "Romance"
    ],
    "vote_average": 6.5,
    "director": "Terrence Malick"
  },
  {
    "id": 9787,
    "title": "Los amos de Dogtown",
    "original_title": "Lords of Dogtown",
    "overview": "Años 70. Narra la historia de los legendarios Z-Boys, un grupo de jóvenes surferos y skaters del barrio de Dogtown, en Los Ángeles, que practicaban el surf en la playa de Venice. Cuando los Z-Boys difundieron este deporte, se hicieron enormemente populares en California.",
    "release_date": "2005-06-03",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.099,
    "director": "Catherine Hardwicke"
  },
  {
    "id": 16186,
    "title": "Diario de una chiflada",
    "original_title": "Diary of a Mad Black Woman",
    "overview": "El abogado Charles McCarter (Steve Harris) y Helen (Kimberly Elise), su amante esposa, parecen tenerlo todo: dinero, una bonita mansión... el sueño americano. Pero justo cuando Helen se prepara para celebrar su 18º aniversario de boda, su vida toma un giro inesperado: Charles la echa de casa y le pide el divorcio, dejándola por una mujer más joven. Desolada, Helen se va a vivir con su peculiar abuela Madea (Tyler Perry), una mujer mayor de mucho carácter y que siempre lleva un revolver en el bolso. Helen tratará de salir adelante, apoyada por Madea, y conocerá a Orlando (Shemar Moore) un hombre que quizá le haga volver a recuperar la ilusión... Primer film sobre el famoso personaje de la abuela Madea, creado por Tyler Perry según su propia obra de teatro, y cuyo éxito dio origen a varias y taquilleras secuelas.",
    "release_date": "2005-02-25",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance",
      "Comedia"
    ],
    "vote_average": 6.509,
    "director": "Darren Grant"
  },
  {
    "id": 20941,
    "title": "Voces inocentes",
    "original_title": "Voces inocentes",
    "overview": "En un pueblo de la periferia de San Salvador, vive Chava (Carlos Padilla), un niño de 11 años, que se encuentra atrapado entre el ejército y la guerrilla salvadoreña. Cuando su padre abandona a la familia, en plena guerra civil, Chava pasa a ser \"el hombre de la casa\". En esta época, el gobierno de El Salvador reclutaba niños de doce años. Así que a Chava sólo le queda un año de escuela antes de ser movilizado.",
    "release_date": "2005-01-28",
    "original_language": "es",
    "genres": [
      "Drama",
      "Bélica"
    ],
    "vote_average": 8.168,
    "director": "Luis Mandoki"
  },
  {
    "id": 44729,
    "title": "One Piece: El barón Omatsuri y la Isla Secreta",
    "original_title": "ワンピース the movie オマツリ男爵と秘密の島",
    "overview": "Los sombrero de paja han encotrado un mapa que lleba a una isla llamada omatsuri que promete fiesta ,salones de belleza ,lindas chica de todo el mundo y grandes banquetes. Pero para disfrutar sus vacaciones tienen que realizar el test infernal hecho por el Baron Omatsuri.Pero la isla tiene un secreto. El test infernal sirve para separar y hacer que los piratas rivalizen entre si rompiento su espiritu de compañerismo.Monkey D Luffy y sus nakama tendran que sufrir el test infernal y poco a poco ver como se separan entre si.",
    "release_date": "2005-03-05",
    "original_language": "ja",
    "genres": [
      "Acción",
      "Animación",
      "Comedia"
    ],
    "vote_average": 7.24,
    "director": "Mamoru Hosoda"
  },
  {
    "id": 903802,
    "title": "Winter's End",
    "original_title": "Winter's End",
    "overview": "",
    "release_date": "2005-07-10",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 4.0,
    "director": "Patrick Kenny"
  },
  {
    "id": 115368,
    "title": "Seducción peligrosa",
    "original_title": "Lethal Seduction",
    "overview": "Una atractiva abogada sin escrúpulos estafa a inmigrantes que desean conseguir la tarjeta de residencia. Un joven y ambicioso periodista intenta desenmascararla trabajando para ella, sin ni siquiera sospechar el peligro que corre. Pronto el reportero se dejará seducir por ella y se verá involucrado en asuntos muy peligrosos.",
    "release_date": "2005-05-05",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Película de TV"
    ],
    "vote_average": 2.8,
    "director": "Robert Markowitz"
  },
  {
    "id": 3041,
    "title": "En la cama",
    "original_title": "En la cama",
    "overview": "Dos jóvenes desconocidos (Bruno y Daniela) tienen un intenso encuentro sexual en la cama de un motel.  Jamás se volverán a ver. Poco a poco abrirán su pasado y su intimidad.  Terminarán por conocerse. El amor entre ambos podrá cambiar el sentido de sus vidas para siempre.",
    "release_date": "2005-08-03",
    "original_language": "es",
    "genres": [
      "Romance",
      "Drama",
      "Comedia"
    ],
    "vote_average": 6.198,
    "director": "Matías Bize"
  },
  {
    "id": 11661,
    "title": "Feliz Navidad",
    "original_title": "Joyeux Noël",
    "overview": "Francia, 1914, durante la Primera Guerra Mundial. En Nochebuena, un extraordinario acontecimiento tiene lugar en la sangrienta tierra de nadie que los franceses y los escoceses disputan a los alemanes...",
    "release_date": "2005-11-09",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Bélica",
      "Romance",
      "Historia"
    ],
    "vote_average": 7.389,
    "director": "Christian Carion"
  },
  {
    "id": 201926,
    "title": "Puppy",
    "original_title": "Puppy",
    "overview": "",
    "release_date": "2005-10-22",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance",
      "Terror"
    ],
    "vote_average": 4.0,
    "director": "Kieran Galvin"
  },
  {
    "id": 10040,
    "title": "Miss Agente Especial 2: Armada y fabulosa",
    "original_title": "Miss Congeniality 2: Armed and Fabulous",
    "overview": "Tras hacerse famosa salvando un concurso de belleza, Gracie Hart pasa más tiempo en la peluquería que en el campo de tiro. Cuando secuestran a sus amigas Cheryl y Emcee en Las Vegas, Gracie vuelve a la acción para salvarlas.",
    "release_date": "2005-03-11",
    "original_language": "en",
    "genres": [
      "Acción",
      "Comedia"
    ],
    "vote_average": 5.8,
    "director": "John Pasquin"
  },
  {
    "id": 11227,
    "title": "Angel-A",
    "original_title": "Angel-A",
    "overview": "André decide suicidarse pero, cuando está a punto de hacerlo, descubre que no es el único: a su lado, una joven está por tomar la misma decisión. André decide salvarla, y este encuentro cambiará totalmente su vida...",
    "release_date": "2005-12-21",
    "original_language": "fr",
    "genres": [
      "Romance",
      "Comedia",
      "Drama",
      "Fantasía"
    ],
    "vote_average": 6.967,
    "director": "Luc Besson"
  },
  {
    "id": 225635,
    "title": "दोस्ती",
    "original_title": "दोस्ती",
    "overview": "",
    "release_date": "2005-12-23",
    "original_language": "hi",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 4.5,
    "director": "Suneel Darshan"
  },
  {
    "id": 13682,
    "title": "La película de Heffalump",
    "original_title": "Pooh's Heffalump Movie",
    "overview": "La pandilla del Bosque de los Cien Acres decide lanzarse a la caza y captura de los temidísimos Héffalump, al despertarles un sonido atronador que sólo puede proceder de esas aterradoras criaturas. A pesar de que le consideran demasiado pequeño para participar en una expedición tan peligrosa, el pequeño Rito se lanza él solito a la búsqueda y con mucha más fortuna que sus amiguitos. Pero al conocer a Lumpy, un pequeño Héffalump, Rito descubre que los Héffalump no tienen nada que ver con las criaturas siniestras de los cuentos que él conocía, y que Lumpy también tiene miedo de sus amiguitos. Rito y Lumpy entablan una tierna amistad y se ponen manos a la obra para disipar los miedos de sus amigos y sus familiares.",
    "release_date": "2005-02-11",
    "original_language": "en",
    "genres": [
      "Familia",
      "Animación",
      "Comedia",
      "Fantasía"
    ],
    "vote_average": 6.81,
    "director": "Frank Nissen"
  },
  {
    "id": 21481,
    "title": "Las gemelas hechizan dos veces",
    "original_title": "Twitches",
    "overview": "Dos brujas adolescentes que fueron separadas al nacer, y adoptadas por dos familias distintas, van a cumplir los 21 años, y deberan juntarse para utilizar sus poderes y así salvar al mundo.",
    "release_date": "2005-10-14",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Familia",
      "Fantasía",
      "Película de TV"
    ],
    "vote_average": 6.759,
    "director": "Stuart Gillard"
  },
  {
    "id": 13341,
    "title": "Una pandilla de pelotas",
    "original_title": "Bad News Bears",
    "overview": "Una abogada con aspecto de mojigata (Marcia Gay Harden) convence al ex jugador profesional Morris Buttermaker (Billy Bob Thornton), famoso por su afición al alcohol y sus malos modos, para que entrene a los Bears, un equipo juvenil de béisbol formado por unos chicos especialmente ineptos. El reto consiste en motivar a doce inadaptados para que derroten al odiado equipo rival, los Yankees, y de paso, a su insoportable entrenador (Greg Kinnear). Remake del film homónimo protagonizado por Walter Matthau en 1976. (FILMAFFINITY)",
    "release_date": "2005-07-22",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.821,
    "director": "Richard Linklater"
  },
  {
    "id": 20077,
    "title": "Batman contra Drácula",
    "original_title": "The Batman vs. Dracula",
    "overview": "La oscuridad se ha apoderado de la ciudad de Gotham. La criatura más terrorífica de la noche, Drácula, está aterrorizando a toda la ciudad mientras que Batman, el hombre Murcélago, hace todo lo posible por detenerle. Pero Drácula no es un enemigo corriente; está dotado de una serie de poderes sobrenaturales que le aportan una increíble fuerza, velocidad y control mental y, aunque Batman es un super-héroe, no deja de ser un mortal.",
    "release_date": "2005-10-18",
    "original_language": "en",
    "genres": [
      "Animación",
      "Acción",
      "Fantasía",
      "Misterio"
    ],
    "vote_average": 6.995,
    "director": "Michael Goguen"
  },
  {
    "id": 9515,
    "title": "Matador",
    "original_title": "The Matador",
    "overview": "Julian Noble (Pierce Brosnan) es un asesino a sueldo que vive una profunda crisis existencial. Estando en Ciudad de México para cumplir un encargo conoce a Danny Wright, que se encuentra allí para resolver un negocio. Danny vive en Denver con su esposa Bean y, aunque tengan algunos problemas económicos, parecen felices después de diez años de matrimonio. Lo que Danny se propone es conseguir un importante contrato: si consigue que acepten su proyecto podrá resolver todos sus problemas financieros, si, por el contrario, lo rechazan se verá condenado a vivir en una situación muy precaria. Julian y Danny caen pronto en la cuenta de que, pese a que no tienen nada en común, se necesitan mutuamente.",
    "release_date": "2005-05-12",
    "original_language": "en",
    "genres": [
      "Acción",
      "Comedia",
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.302,
    "director": "Richard Shepard"
  },
  {
    "id": 83795,
    "title": "Un hogar para Navidad",
    "original_title": "Home for the Holidays",
    "overview": "Historia de una mujer que en plenas Navidades deberá hacerse cargo de sus sobrinos. (FILMAFFINITY)",
    "release_date": "2005-12-15",
    "original_language": "en",
    "genres": [
      "Drama",
      "Familia",
      "Película de TV"
    ],
    "vote_average": 5.9,
    "director": "Richard Compton"
  },
  {
    "id": 13127,
    "title": "Duelo de dragones",
    "original_title": "殺破狼",
    "overview": "La rivalidad entre las tríadas y la policía de Hong Kong no conoce límites. Después de que casi toda su familia sea asesinada por orden del temible jefe mafioso Po, el detective Chan busca venganza aunque para ello tenga que utilizar métodos no muy ortodoxos. La llegada de su sustituto, un joven policía experto en artes marciales, acentuará todavía más la lucha por el control de una ciudad sin ley...",
    "release_date": "2005-11-18",
    "original_language": "cn",
    "genres": [
      "Acción",
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.944,
    "director": "Wilson Yip"
  },
  {
    "id": 27902,
    "title": "Mi ligue en apuros",
    "original_title": "Love Wrecked",
    "overview": "Jenny (Amanda Bynes) es una joven de 18 años que descubre entusiasmada que su estrella de rock favorita, Jason (Chris Carmack), se alojará en el resort tropical en el que ella está trabajando. Para estar cerca de él, se cuela como polizón en un exclusivo crucero, pero un tormenta intempestiva hace que Jason caiga al mar. Sin pensarlo, Jenny se lanza a salvarlo, con lo que ambos serán arrastrados a la deriva hasta una \"isla desierta\". Al poco tiempo, Jenny se dará cuenta de que la isla desierta en la que creía estar, en realidad es una playa a pocos metros del hotel, pero si se lo dice a Jason, perderá la oportunidad de estar cerca de su ídolo...",
    "release_date": "2005-11-01",
    "original_language": "en",
    "genres": [
      "Romance",
      "Comedia"
    ],
    "vote_average": 5.114,
    "director": "Randal Kleiser"
  },
  {
    "id": 10707,
    "title": "Una historia de Brooklyn",
    "original_title": "The Squid and the Whale",
    "overview": "Park Slope, Brooklyn, 1986. Cuando Walt Berkman, un influenciable chico de 16 años, finge que es suya la canción de Pink Floyd \"Hey You\" y la canta en un acto del instituto, tenía muy claros sus motivos. \"Sentía que podía haberla escrito yo, así que el hecho de que ya estuviera escrita no dejaba de ser un mero tecnicismo.\" Al mismo tiempo, su hermano Frank, de doce años, bebe cerveza y habla sin pudor de la vida sexual de su madre. Ambos simplemente reaccionan ante la bomba que ha estallado en el seno de su apacible vida familiar: sus padres, Bernard –otrora un prometedor escritor y ahora un profesor de mediana edad- y Joan –una prometedora escritora que va a publicar un libro- anuncian que se separan. Los cimientos familiares se tambalean. Walt y Frank se enfrentan a lo que es repartirse los fines de semana y al desbarajuste de pasar una noche con uno y otra noche con otro.",
    "release_date": "2005-10-05",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 6.945,
    "director": "Noah Baumbach"
  },
  {
    "id": 42000,
    "title": "La Gran Guerra Yokai",
    "original_title": "妖怪大戦争",
    "overview": "Durante las celebraciones populares, el joven de diez años Tadashi es elegido “Jinete Kirin”, defensor de la justicia y la paz. La leyenda cuenta que el Jinete kirin debe ir a una montaña cercana y reclamar una legendaria espada, guardada por el gran Goblin para así luchar contra el malvado ejército de Yomotsumono. Cuando los niños a lo largo del país empiezan a desaparecer y terroríficos monstruos comienzan a atacar a la gente, Tadashi deberá olvidar sus miedos y con la ayuda de los espíritus del bien se embarcará en la mayor aventura de su vida para derrotar al malvado Yomotsumono y rescatar a los niños de Japón en una épica batalla...",
    "release_date": "2005-08-06",
    "original_language": "ja",
    "genres": [
      "Comedia",
      "Fantasía",
      "Acción"
    ],
    "vote_average": 6.3,
    "director": "Takashi Miike"
  },
  {
    "id": 65215,
    "title": "Padre de familia presenta: Stewie Griffin. La historia jamás contada",
    "original_title": "Family Guy Presents: Stewie Griffin: The Untold Story",
    "overview": "La película empieza con el estreno de la misma película, una noticia contada por Tom Tucker y Diane Siemmons (periodistas de los noticieros habituales de Quahog), y con la visita de todos los \"actores\" de la película, la familia Griffin. La historia se centra en Stewie, que al ver en la televisión un hombre parecido a él, a quien apoda \"mi otro yo\", quien en principio supone que es su padre real, rechazando a Peter. Stewie decide ir a buscar a este señor, y emprende la búsqueda junto a Brian.",
    "release_date": "2005-07-23",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Animación",
      "Comedia"
    ],
    "vote_average": 6.946,
    "director": "Pete Michels"
  },
  {
    "id": 19636,
    "title": "गरम मसाला",
    "original_title": "गरम मसाला",
    "overview": "",
    "release_date": "2005-11-03",
    "original_language": "hi",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.849,
    "director": "Priyadarshan"
  },
  {
    "id": 10070,
    "title": "Feast: Atrapados",
    "original_title": "Feast",
    "overview": "Los clientes de un bar perdido en una carretera rural,  tendrán que luchar para salvar sus vidas de unas criaturas voladoras que quieren devorarlos a todos.",
    "release_date": "2005-10-14",
    "original_language": "en",
    "genres": [
      "Terror",
      "Acción"
    ],
    "vote_average": 6.156,
    "director": "John Gulager"
  },
  {
    "id": 2800,
    "title": "Dicen por ahí...",
    "original_title": "Rumor Has It...",
    "overview": "Sara Huttinger (Jennifer Aniston), una joven a punto de casarse, regresa a su ciudad natal, en California, para averiguar la verdad sobre un secreto familiar. Al parecer, los personajes femeninos tanto del libro como de la película \"El Graduado\" están inspirados en su abuela y en su madre. Pero eso no es lo peor: poco a poco Sara se sentirá atraída por el maduro galán (Kevin Costner) que tuvo relaciones con ellas en el pasado.",
    "release_date": "2005-12-22",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 5.66,
    "director": "Rob Reiner"
  },
  {
    "id": 10842,
    "title": "Strange Circus",
    "original_title": "奇妙なサーカス",
    "overview": "El director de escuela Gozo Ozawa viola a su hija Mitsuko después de que esta viera a sus padres teniendo sexo. Su madre Sayuki es a su vez testigo de la violación. Gozo las fuerza siempre que quiere mientras la familia se descompone con incesto, suicidios y asesinatos... tal y como sucede en las novelas eróticas de la escritora paralítica Taeko. Su asistente Yuji es un joven cuya verdadera misión es descubrir qué tienen de real las historias de Taeko. Pero la pesadilla grandilocuente creada por Taeko tiene más verdad de lo que puede soportar...",
    "release_date": "2005-12-24",
    "original_language": "ja",
    "genres": [
      "Misterio",
      "Terror",
      "Drama"
    ],
    "vote_average": 7.204,
    "director": "Sion Sono"
  },
  {
    "id": 7873,
    "title": "Vidas al límite",
    "original_title": "Harsh Times",
    "overview": "Una historia de amistad, lealtad y ambición en las duras calles del South Central de Los Ángeles. Jim Davis (Christian Bale) es un ex-ranger, recientemente licenciado del ejército, cuyas experiencias todavía le provocan pesadillas. Mientras busca un puesto en la policía de Los Ángeles que le permita traerse a su novia mejicana a los Estados Unidos para casarse con ella, pasa el tiempo con su mejor amigo, Mike (Freddy Rodriguez). Por su parte, la novia de Mike, la bella Sylvia (Eva Longoria), intenta que no se desvíe del buen camino.",
    "release_date": "2005-09-11",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense",
      "Acción"
    ],
    "vote_average": 6.443,
    "director": "David Ayer"
  },
  {
    "id": 7515,
    "title": "London: Oscura obsesión",
    "original_title": "London",
    "overview": "Syd (Chris Evans) es un yonqui neoyorkino de clase acomodada que va de mal en peor en su vida. Tras un reventón, se entera al recuperar la lucidez de que su ex-novia London (Jessica Biel) abandona la ciudad para mudarse a Los Angeles. Él la considera su único verdadero amor y se siente impulsado a visitarla por última vez antes de su partida. Así pues, ni corto ni perezoso, se hace amigo de uno de los invitados ocasionales y consigue infiltrarse en la fiesta de despedida. Sin embargo, ahí se enfrentará a la verdadera razón tras su ruptura y saldrán a la luz otros antecedentes...",
    "release_date": "2005-09-03",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 5.969,
    "director": "Hunter Richards"
  },
  {
    "id": 9981,
    "title": "Un entrenador genial",
    "original_title": "Kicking & Screaming",
    "overview": "Phil Weston (Will Ferrell) es un hombre que ha tenido que soportar durante toda su vida a un padre extremadamente competitivo, Buck (Robert Duval). Cuando Phil decide entrenar al equipo de fútbol infantil en el que juega su hijo, descubre que su padre es el entrenador del equipo favorito de la Liga. Mientras las viejas rencillas vuelven a aflorar, Phil y Buck tendrán que tomar serias medidas para alzarse con el trofeo del campeonato. (FILMAFFINITY)",
    "release_date": "2005-05-13",
    "original_language": "en",
    "genres": [
      "Familia",
      "Comedia"
    ],
    "vote_average": 5.802,
    "director": "Jesse Dylan"
  }
]