[
  {
    "id": 11224,
    "title": "La Cenicienta",
    "original_title": "Cinderella",
    "overview": "Cenicienta vive con su madrastra y las dos hijas de ésta. Las tres le hacen la vida imposible y la tienen trabajando sin parar en las labores del hogar. Pero ella establece amistad con los animales de la casa, que le ayudarán a asistir al baile Real al que su madre no le permite ir.",
    "release_date": "1950-02-22",
    "original_language": "en",
    "genres": [
      "Familia",
      "Fantasía",
      "Animación",
      "Romance"
    ],
    "vote_average": 7.0,
    "director": "Clyde Geronimi"
  },
  {
    "id": 599,
    "title": "El crepúsculo de los dioses",
    "original_title": "Sunset Boulevard",
    "overview": "Joe Gillis es un joven escritor de segunda fila que, acosado por sus acreedores, se refugia casualmente en la mansión de Norma Desmond, antigua estrella del cine mudo, que vive fuera de la realidad, acompañada únicamente de su fiel criado Max. A partir de ese momento, la actriz pretende que Joe corrija un guión que ella ha escrito y que va a significar su regreso al cine.",
    "release_date": "1950-08-10",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 8.293,
    "director": "Billy Wilder"
  },
  {
    "id": 548,
    "title": "Rashomon",
    "original_title": "羅生門",
    "overview": "Japón, siglo XII. En Kioto, bajo las puertas del derruido templo de Rashomon, se guarecen de la torrencial lluvia un leñador, un sacerdote budista y un peregrino. Los tres discuten sobre el juicio a un bandido, acusado de haber dado muerte a un señor feudal y violado a su esposa. Los detalles del crimen son narrados desde el punto de vista del bandido, de la mujer, del señor feudal -con la ayuda de un médium- y del leñador, único testigo de los hechos.",
    "release_date": "1950-08-26",
    "original_language": "ja",
    "genres": [
      "Crimen",
      "Drama",
      "Misterio"
    ],
    "vote_average": 8.061,
    "director": "Akira Kurosawa"
  },
  {
    "id": 37329,
    "title": "El barón de Arizona",
    "original_title": "The Baron of Arizona",
    "overview": "Basada en las aventuras de James Addison Reavis (Vincent Price), uno de los estafadores más ambiciosos e inteligentes del siglo XIX, que llegó a elaborar un plan para quedarse con el territorio de Arizona. (FILMAFFINITY)",
    "release_date": "1950-03-04",
    "original_language": "en",
    "genres": [
      "Romance",
      "Western",
      "Drama"
    ],
    "vote_average": 6.7,
    "director": "Samuel Fuller"
  },
  {
    "id": 705,
    "title": "Eva al desnudo",
    "original_title": "All About Eve",
    "overview": "Una joven que aspira a convertirse en actriz y triunfar en los escenarios se las ingenia para introducirse en un grupo de actores de teatro y hacerse amiga y confidente de una famosa y veterana actriz. El deseo de actuar y los celos la consumen hasta el punto de traicionar a sus compañeros en su escalada hacia el éxito. Ella halaga, atrae, seduce, pero también pisotea a todo el que se cruza en su camino: escritores, directores, productores. Sólo un inteligente crítico teatral adivina lo que se esconde tras su dulce apariencia, sólo él es capaz de ver a Eva al desnudo.",
    "release_date": "1950-11-09",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 8.08,
    "director": "Joseph L. Mankiewicz"
  },
  {
    "id": 29381,
    "title": "Sin remisión",
    "original_title": "Caged",
    "overview": "Después de cometer un atraco en el que su marido resulta muerto, Marie Ellen (Eleanor Parker), una joven de clase media, ingresa en la prisión del Estado. Tras ser sometida a un reconocimiento médico, se entera de que está embarazada. Tras dos semanas de depresión en la sala médica de aislamiento, Marie tiene una entrevista con Ruth Benton (Agnes Moorehead), una superintendente amable y humana que lucha contra los viejos métodos penales.",
    "release_date": "1950-05-19",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 7.1,
    "director": "John Cromwell"
  },
  {
    "id": 17409,
    "title": "El pistolero",
    "original_title": "The Gunfighter",
    "overview": "Jimmie Ringo, un legendario pistolero, se siente tan viejo y cansado que está decidido a retirarse y llevar una vida más tranquila como granjero. Sin embargo, sus propósitos tropiezan con la incomprensión y la intolerancia de la sociedad. Aunque ya no será perseguido por la ley, la región está llena de jóvenes pistoleros que desean demostrar que son más rápidos que él para ocupar su lugar y heredar su fama.",
    "release_date": "1950-05-26",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 7.3,
    "director": "Henry King"
  },
  {
    "id": 303709,
    "title": "One Too Many",
    "original_title": "One Too Many",
    "overview": "",
    "release_date": "1950-12-01",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 0.0,
    "director": "Erle C. Kenton"
  },
  {
    "id": 121197,
    "title": "Never Fear",
    "original_title": "Never Fear",
    "overview": "Carol Williams es una bailarina que acaba de casarse y tiene ante sí un brillante porvenir profesional. Sin embargo, su carrera se ve amenazada cuando le diagnostican una grave enfermedad.\r Primera película en la que Ida Lupino aparece acreditada como directora.",
    "release_date": "1950-01-04",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 6.1,
    "director": "Ida Lupino"
  },
  {
    "id": 30014,
    "title": "La casa del río",
    "original_title": "House by the River",
    "overview": "Stephen Byrne, un escritor fracasado, aprovechando la ausencia de su mujer, intenta seducir a una criada, a la que mata involuntariamente. A continuación convence a su hermano para que le ayude a deshacerse del cadáver. (FILMAFFINITY)",
    "release_date": "1950-03-25",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.7,
    "director": "Fritz Lang"
  },
  {
    "id": 46531,
    "title": "Alarma en la frontera",
    "original_title": "Borderline",
    "overview": "Madeleine Haley se infiltra en una banda de traficantes que actúa en la frontera con México. Su objetivo es entregar a Johnny McEvoy, el cabecilla de la banda y, finalmente, consigue meterlo entre rejas, pero Johnny tiene un plan.",
    "release_date": "1950-03-01",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 5.4,
    "director": "William A. Seiter"
  },
  {
    "id": 6646,
    "title": "La isla del tesoro",
    "original_title": "Treasure Island",
    "overview": "Las aventuras en busca de tesoros de Jim Hawkins y el pirata Long John Silver.",
    "release_date": "1950-07-19",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Familia"
    ],
    "vote_average": 6.6,
    "director": "Byron Haskin"
  },
  {
    "id": 14551,
    "title": "Winchester 73",
    "original_title": "Winchester '73",
    "overview": "Dos jinetes llegan a Dodge City persiguiendo a un hombre. Es el Día de la Independencia, y la gente se arremolina en torno al premio del concurso de tiro, un rifle único: el Winchester 73. Lin McAdam, uno de los forasteros, gana el concurso y consigue el rifle, pero su contrincante Dutch Henry Brown se lo roba y huye. El rifle pasa a manos de un traficante de armas, luego a un jefe indio y más tarde a un forajido. Mientras tanto, continúa la persecución.",
    "release_date": "1950-07-12",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 7.293,
    "director": "Anthony Mann"
  },
  {
    "id": 11787,
    "title": "El invisible Harvey",
    "original_title": "Harvey",
    "overview": "Elwood P. Dowd (James Stewart) es un hombre afable, cariñoso y siempre dispuesto a ayudar a los demás. Su único problema es que va a todas partes acompañado por un imaginario conejo gigante al que llama Harvey. La familia de Elwood no sabe qué hacer y opta por llevarlo a un psiquiátrico.",
    "release_date": "1950-12-04",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Fantasía"
    ],
    "vote_average": 7.669,
    "director": "Henry Koster"
  },
  {
    "id": 37327,
    "title": "Caravana de paz",
    "original_title": "Wagon Master",
    "overview": "Travis y Sandy, dos jóvenes tratantes de caballos, aceptan la oferta de guiar a un grupo de mormones que pretenden instalarse en el Oeste, en el valle del río San Juan, para cultivar tierras fértiles. La caravana emprende un dificultoso viaje por parajes desérticos. Pronto se les unirá un trío de artistas ambulantes que se dirigen a California: se trata de una pareja madura y la joven Denver, de quien Travis no tarda en enamorarse. Pero su encuentro con los Clegg, forajidos a quienes persigue la justicia, los pondrá en graves apuros.",
    "release_date": "1950-04-22",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Western"
    ],
    "vote_average": 6.674,
    "director": "John Ford"
  },
  {
    "id": 37292,
    "title": "Flecha Rota",
    "original_title": "Broken Arrow",
    "overview": "Transcurre el año 1870, el territorio de Arizona es escenario de cruentas luchas entre blancos e indios apaches, capitaneados por Cochise, que defienden palmo a palmo su territorio. A la vista de esta situación, un joven llamado Tom Jeffords decide entrevistarse con Cochise para proponerle un tratado de paz. El jefe indio se siente impresionado por la iniciativa del joven, por lo que decide recibirle en su campamento. Fruto de esta entrevista es la autorización, por parte de Cochise, de que el correo pueda pasar por sus territorios. Pero Tom, al irse del campamento, quedó prendado de una joven india llamada Somseeahray.",
    "release_date": "1950-07-21",
    "original_language": "en",
    "genres": [
      "Western",
      "Drama",
      "Romance"
    ],
    "vote_average": 6.699,
    "director": "Delmer Daves"
  },
  {
    "id": 17057,
    "title": "En un lugar solitario",
    "original_title": "In a Lonely Place",
    "overview": "Steele, un guionista con fama de conflictivo y violento, tiene que afrontar la difícil tarea de adaptar un best-seller de nula calidad literaria. Casualmente se entera de que Mildred, la chica del guardarropa del club que frecuenta, ha leído la obra en cuestión. Decide entonces llevársela a su casa para que le cuente el argumento. Pero, a la mañana siguiente, la policía se presenta en su casa y le comunica que Mildred  ha sido asesinada, y Steele se convierte en el principal sospechoso.",
    "release_date": "1950-05-17",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance",
      "Misterio"
    ],
    "vote_average": 7.6,
    "director": "Nicholas Ray"
  },
  {
    "id": 43386,
    "title": "Cyrano de Bergerac",
    "original_title": "Cyrano de Bergerac",
    "overview": "José Ferrer ganó el Oscar al mejor actor por su retraro del espadachín y poeta con lengua de plata que intenta atraer a la mujer a la que ama, pero que ama a otro hombre.",
    "release_date": "1950-11-16",
    "original_language": "en",
    "genres": [
      "Romance",
      "Drama",
      "Aventura"
    ],
    "vote_average": 6.777,
    "director": "Michael Gordon"
  },
  {
    "id": 32690,
    "title": "Escándalo",
    "original_title": "醜聞",
    "overview": "Miyako, una famosa cantante de ópera, es fotografiada junto al pintor Aoe, en un balneario de Izu. La foto es publicada algunas semanas después en el periódico sensacionalista Amor, con un texto totalmente falso. El pintor decide demandar a la publicación y contrata a un ambicioso abogado.",
    "release_date": "1950-04-26",
    "original_language": "ja",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.9,
    "director": "Akira Kurosawa"
  },
  {
    "id": 62084,
    "title": "La captura",
    "original_title": "The Capture",
    "overview": "Lin, un hombre malherido y perseguido por la policía encuentra acogida en casa de un sacerdote al que le cuenta su historia: cuando trabajaba en México, en un campo petrolífero, entregó a la policía a un hombre sospechoso de haber robado el dinero de las nóminas. Ese hombre murió después en extrañas circunstancias, y Lin, abrumado por un sentimiento de culpa, fue a trabajar al rancho de su viuda.",
    "release_date": "1950-04-08",
    "original_language": "en",
    "genres": [
      "Drama",
      "Western",
      "Crimen"
    ],
    "vote_average": 6.1,
    "director": "John Sturges"
  },
  {
    "id": 11617,
    "title": "Río Grande",
    "original_title": "Rio Grande",
    "overview": "El Coronel York combate a los apaches desde su fuerte cercano a la frontera con México. Su hijo, que ha fracasado en West Pont, se alista a su regimiento. Dispuesta a sacarlo de allí, también llega al fuerte la esposa de York. Es el reencuentro del matrimonio tras muchos años de separación. En medio de un agrio conflicto familiar, la lucha contra los indios se recrudece.",
    "release_date": "1950-11-15",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.798,
    "director": "John Ford"
  },
  {
    "id": 43388,
    "title": "Las minas del rey Salomón",
    "original_title": "King Solomon's Mines",
    "overview": "El marido de Elizabeth Curtis ha desaparecido en algún lugar de África mientras intentaba encontrar las minas de diamantes del rey Salomón. Para encontrarlo, Elizabeth contrata al aventurero y explorador Alan Quartermain y le ofrece una recompensa de 5.000 libras.",
    "release_date": "1950-11-09",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Acción",
      "Romance"
    ],
    "vote_average": 6.5,
    "director": "Compton Bennett"
  },
  {
    "id": 16958,
    "title": "La jungla de asfalto",
    "original_title": "The Asphalt Jungle",
    "overview": "La meticulosa planificación de un atraco a una joyería por parte de una banda de delincuentes le sirve a Huston para ofrecer un poderoso relato lleno de intensidad, amén de un realista e insuperable estudio de personajes y sus motivaciones. Sin lugar a dudas, una de los mejores películas del cine negro de todos los tiempos, con el gran Hayden y una seductora y sexy Marilyn Monroe.",
    "release_date": "1950-05-12",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 7.486,
    "director": "John Huston"
  },
  {
    "id": 28663,
    "title": "La fugitiva",
    "original_title": "Woman on the Run",
    "overview": "Frank Johnson (Ross Elliott) es testigo de un asesinato mientras pasea una noche a su perro. El inspector Ferris (Robert Keith) le pide que declare ante el gran jurado, pero Frank decide huir. Su mujer, Eleanor (Ann Sheridan), que además piensa que en realidad huye de un matrimonio fracasado, obtiene la ayuda de un periodista, Danny Leggett (Dennis O'Keefe), para localizar a su marido. Pero ellos no son los únicos que le están buscando...",
    "release_date": "1950-11-10",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen",
      "Misterio"
    ],
    "vote_average": 6.763,
    "director": "Norman Foster"
  },
  {
    "id": 800,
    "title": "Los olvidados",
    "original_title": "Los olvidados",
    "overview": "Un grupo de delincuentes juveniles vive una vida violenta en los infectos barrios bajos de Ciudad de México; entre ellos Pedro, cuya moralidad es gradualmente corrompida y destruida por los demás.",
    "release_date": "1950-12-09",
    "original_language": "es",
    "genres": [
      "Drama",
      "Crimen"
    ],
    "vote_average": 8.0,
    "director": "Luis Buñuel"
  },
  {
    "id": 1978,
    "title": "Pánico en la escena",
    "original_title": "Stage Fright",
    "overview": "Un hombre que es buscado por la policía, acusado de haber matado al marido de su amante, se refugia en casa de su amiga Eve, a la que confiesa que la verdadera asesina es su amante, la actriz Charlotte Inwood. Eve decide investigar por su cuenta, pero cuando conoce al detective encargado del caso comienza a enamorarse.",
    "release_date": "1950-02-23",
    "original_language": "en",
    "genres": [
      "Suspense"
    ],
    "vote_average": 6.804,
    "director": "Alfred Hitchcock"
  },
  {
    "id": 62661,
    "title": "La segunda mujer",
    "original_title": "The Second Woman",
    "overview": "La película comienza con un “flashback” al estilo de “Rebecca” (A. Hitchcock 1940). Ellen Foster, de visita en casa de su tía en la costa de California, conoce al vecino Jeff Cohalan y su ultra-moderna casa ubicada en la cima del acantilado. Ellen se siente muy atraída hacia Jeff, quien está siendo perturbado por una serie de accidentes inexplicables. ¿Mala suerte, persecución… o paranoia? Advertida de que Jeff puede ser un hombre peligroso, Ellen teme que en realidad sea él quien esté en peligro, a medida que los sucesos amenazantes se agravan.",
    "release_date": "1950-07-07",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.5,
    "director": "James V. Kern"
  },
  {
    "id": 38751,
    "title": "The Man Who Cheated Himself",
    "original_title": "The Man Who Cheated Himself",
    "overview": "Ed es un policía de San Francisco que vive un idilio secreto con una mujer casada llamada Lois. Cuando Lois mata a su marido, Ed se ve forzado a ocultar el crimen, de modo que decide hacer creer que el muerto recibió un disparo durante un robo. Pero las cosas no serán tan sencillas.",
    "release_date": "1950-12-26",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.2,
    "director": "Felix E. Feist"
  },
  {
    "id": 50926,
    "title": "El gran Rupert",
    "original_title": "The Great Rupert",
    "overview": "Un clásico de vacaciones conmovedor sobre una familia que tiene mala suerte en Navidad. Poco antes de Navidad, se mudan a un apartamento donde Rupert, la ardilla, vive en las vigas del ático y actúa como el ángel de la guarda de la familia, no solo para salvar la Navidad, sino también para cambiar sus vidas para siempre.",
    "release_date": "1950-03-01",
    "original_language": "en",
    "genres": [
      "Familia",
      "Comedia"
    ],
    "vote_average": 5.63,
    "director": "Irving Pichel"
  },
  {
    "id": 205673,
    "title": "Pretty Baby",
    "original_title": "Pretty Baby",
    "overview": "Una joven trabajadora, tratando de encontrar una manera de conseguir un asiento en el metro, se lleva una muñeca para asegurar el camino. Ella termina atascada en una gruesa trama para vender un anuncio a un cliente rico que cree que su muñeca es un bebé real que lleva su nombre. Sus compañeros de trabajo tratan de que siga jugando a ser \"madre\" hasta que puedan conseguir un contrato para el anuncio.",
    "release_date": "1950-09-16",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 6.0,
    "director": "Bretaigne Windust"
  },
  {
    "id": 559662,
    "title": "Un certain monsieur",
    "original_title": "Un certain monsieur",
    "overview": "",
    "release_date": "1950-05-24",
    "original_language": "fr",
    "genres": [
      "Comedia",
      "Crimen"
    ],
    "vote_average": 3.7,
    "director": "Yves Ciampi"
  },
  {
    "id": 37485,
    "title": "Guilty Bystander",
    "original_title": "Guilty Bystander",
    "overview": "",
    "release_date": "1950-04-20",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen"
    ],
    "vote_average": 5.5,
    "director": "Joseph Lerner"
  },
  {
    "id": 20758,
    "title": "El padre de la novia",
    "original_title": "Father of the Bride",
    "overview": "Un padre se enfrenta a uno de los momentos más naturales y temidos de su vida: la boda de su hija. Y los problemas no son sólo de índole sentimental: el abandono del hogar por parte de la chica; sino también de carácter económico: la organización de una costosa boda que lo traerá de cabeza.",
    "release_date": "1950-05-18",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance",
      "Drama"
    ],
    "vote_average": 7.0,
    "director": "Vincente Minnelli"
  },
  {
    "id": 18712,
    "title": "Arenas Sangrientas",
    "original_title": "Sands of Iwo Jima",
    "overview": "Exitosa película de la productora Republic Pictures que retrata la heroica conquista de una isla del océano Pacífico por parte de las tropas americanas durante la Segunda Guerra Mundial.",
    "release_date": "1950-01-01",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Drama"
    ],
    "vote_average": 6.3,
    "director": "Allan Dwan"
  },
  {
    "id": 17221,
    "title": "Al borde del peligro",
    "original_title": "Where the Sidewalk Ends",
    "overview": "Marx Dixon (Dana Andrews) es un conflictivo policía marcado por el fuerte carácter de su padre. En el transcurso de una investigación, hiere de muerte a un sospechoso y oculta el crimen. Un taxista (Tom Tully) es acusado como presunto autor del asesinato. Y, mientras tanto, Mark se enamora de su bella hija (Gene Tierney).",
    "release_date": "1950-07-07",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.2,
    "director": "Otto Preminger"
  },
  {
    "id": 96126,
    "title": "Trigger, Jr.",
    "original_title": "Trigger, Jr.",
    "overview": "",
    "release_date": "1950-06-30",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 4.7,
    "director": "William Witney"
  },
  {
    "id": 46932,
    "title": "Ultimátum",
    "original_title": "Seven Days to Noon",
    "overview": "Un científico amenaza con detonar una bomba atómica si el gobierno no anuncia el final de cualquier investigación en este campo dentro de una semana.",
    "release_date": "1950-10-30",
    "original_language": "en",
    "genres": [
      "Suspense"
    ],
    "vote_average": 6.7,
    "director": "Roy Boulting"
  },
  {
    "id": 80636,
    "title": "Odette",
    "original_title": "Odette",
    "overview": "",
    "release_date": "1950-10-02",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Drama",
      "Historia"
    ],
    "vote_average": 6.2,
    "director": "Herbert Wilcox"
  },
  {
    "id": 24481,
    "title": "Nacida ayer",
    "original_title": "Born Yesterday",
    "overview": "Billie Dawn es la novia de Harry Brock, un millonario mafioso. Brock desea convertirse en un miembro respetable de la alta sociedad y está dispuesto a lo que sea con tal de conseguirlo. Pero se siente avergonzado de los malos modales de su novia y de su falta de elegancia y sofisticación. Ésta es la razón por la que contrata a un joven y atractivo periodista para que le dé a Billie un curso de buenas maneras. Gracias a la paciencia y al cariño de su tutor, Billie experimenta una maravillosa transformación.",
    "release_date": "1950-12-26",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 7.2,
    "director": "George Cukor"
  },
  {
    "id": 110465,
    "title": "Kim de la India",
    "original_title": "Kim",
    "overview": "El joven Kim ha crecido en la India de finales del siglo XIX, durante la dominacion británica. Muy joven ingresa en el ejército colonial, donde trabaja como mensajero del coronel. En uno de sus muchos encargos descubre sus verdaderos orígenes y el misterio de su nacimiento. A partir de ahí empezará a luchar por la paz de forma totalmente incansable.",
    "release_date": "1950-12-07",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Drama",
      "Familia"
    ],
    "vote_average": 6.2,
    "director": "Victor Saville"
  },
  {
    "id": 33839,
    "title": "Trece por docena",
    "original_title": "Cheaper by the Dozen",
    "overview": "En un día de verano de 1921, el ingeniero Frank Gilbreth llega a casa de un largo viaje, trayendo un regalo para cada uno de sus once hijos.",
    "release_date": "1950-03-31",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama",
      "Familia"
    ],
    "vote_average": 6.3,
    "director": "Walter Lang"
  },
  {
    "id": 19119,
    "title": "Noche en la ciudad",
    "original_title": "Night and the City",
    "overview": "Harry Fabian trabaja a comisión como gancho de un club, pero es ambicioso y sueña con hacerse independiente. Para conseguirlo no dudará en embaucar al campeón del mundo de lucha greco-romana para que se enfrente a su hijo Kristo, que controla la lucha en Londres.",
    "release_date": "1950-06-15",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen"
    ],
    "vote_average": 7.5,
    "director": "Jules Dassin"
  },
  {
    "id": 238196,
    "title": "Bitter Springs",
    "original_title": "Bitter Springs",
    "overview": "",
    "release_date": "1950-07-05",
    "original_language": "en",
    "genres": [
      "Drama",
      "Aventura"
    ],
    "vote_average": 6.4,
    "director": "Ralph Smart"
  },
  {
    "id": 18671,
    "title": "El demonio de las armas",
    "original_title": "Gun Crazy",
    "overview": "Bart Tare, un veterano de la Segunda Guerra Mundial (1939-1945), es un hombre emocionalmente desequilibrado que desde que era niño vive obsesionado con las armas. Cuando conoce a Annie, una mujer fatal, se deja arrastrar al mundo del crimen. Unidos por su afición a las armas, la relación de la pareja desemboca, entre atraco y atraco, en un torbellino de pasiones y situaciones peligrosas.",
    "release_date": "1950-01-20",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Romance",
      "Suspense"
    ],
    "vote_average": 7.4,
    "director": "Joseph H. Lewis"
  },
  {
    "id": 28304,
    "title": "Las furias",
    "original_title": "The Furies",
    "overview": "En el rancho \"Las furias\" viven T. C. Jeffords y sus dos hijos. Clay, que es un buen chico pero sin carácter, y Vance, una mujer ambiciosa aunque justa. El patriarca desea expulsar de sus tierras a una familia de mexicanos, los Herrera, cuyo primogénito es amigo de la infancia de su hija.",
    "release_date": "1950-08-16",
    "original_language": "en",
    "genres": [
      "Western",
      "Drama",
      "Romance"
    ],
    "vote_average": 7.1,
    "director": "Anthony Mann"
  },
  {
    "id": 4173,
    "title": "Stromboli, tierra de Dios",
    "original_title": "Stromboli (Terra di Dio)",
    "overview": "Para poder escapar de un campo de concentración, una mujer desesperada acepta casarse con un pescador de una pequeña isla llamada Stromboli. Pero escapar de una prisión la lleva al final a meterse en otra, y su vida en la isla es también una condena.",
    "release_date": "1950-02-15",
    "original_language": "it",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.1,
    "director": "Roberto Rossellini"
  },
  {
    "id": 169587,
    "title": "Trail of Robin Hood",
    "original_title": "Trail of Robin Hood",
    "overview": "",
    "release_date": "1950-12-15",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.2,
    "director": "William Witney"
  },
  {
    "id": 4558,
    "title": "Orfeo",
    "original_title": "Orphée",
    "overview": "Orfeo es un poeta obsesionado con la Muerte (la Princesa) de la cual se enamora. Un día los esbirros de la Muerte matan a Eurídice, la esposa de Orfeo, y éste decide seguirla hasta el Inframundo para rescatarla.  Este film es la parte central de la trilogía órfica de Jean Cocteau: La sangre de un poeta (1932), Orfeo (1950) y El testamento de Orfeo (1960).",
    "release_date": "1950-09-29",
    "original_language": "fr",
    "genres": [
      "Romance",
      "Fantasía"
    ],
    "vote_average": 7.6,
    "director": "Jean Cocteau"
  },
  {
    "id": 32205,
    "title": "The Killer That Stalked New York",
    "original_title": "The Killer That Stalked New York",
    "overview": "Una pareja -Evelyn Keyes y Charles Korvin- que contrabandea diamantes de Cuba a Nueva York, trae también un misterioso cargamento: viruela. La mujer, insospechadamente enferma, debe sortear el seguimiento de un agente del tesoro, así que se oculta en el hotel de su hermana -Lola Albright-. Cuando cae enferma, acude a un doctor -William Bishop-, quien piensa que sufre de un resfriado. Pero cuando una niña que también estaba en la oficina, muere repentinamente de viruela, la verdadera situación surge a la luz. La alerta cunde entre las fuerzas del orden, que tratan de atrapar a la persona que puede estar diseminando la infección sobre la gran ciudad.",
    "release_date": "1950-10-06",
    "original_language": "en",
    "genres": [
      "Suspense"
    ],
    "vote_average": 6.086,
    "director": "Earl McEvoy"
  },
  {
    "id": 223320,
    "title": "Den vita katten",
    "original_title": "Den vita katten",
    "overview": "",
    "release_date": "1950-12-25",
    "original_language": "sv",
    "genres": [
      "Drama",
      "Misterio"
    ],
    "vote_average": 6.3,
    "director": "Hasse Ekman"
  },
  {
    "id": 88075,
    "title": "Despacio, forastero",
    "original_title": "Walk Softly, Stranger",
    "overview": "Chris Hale, un jugador sin escrúpulos, llega a un pequeño pueblo en el que supuestamente vivió cuando era niño. Pronto consigue encandilar a los vecinos, y utiliza su encanto personal para seducir a Elaine Corelli, una rica heredera postrada en una silla de ruedas, tras un accidente. Aunque intenta enderezar su vida, Chris tendrá que resolver asuntos turbios del pasado.",
    "release_date": "1950-10-14",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Romance"
    ],
    "vote_average": 5.0,
    "director": "Robert Stevenson"
  },
  {
    "id": 210900,
    "title": "Las campanas de Coronado",
    "original_title": "Bells of Coronado",
    "overview": "Un investigador de seguros (Roy Rogers) indaga sobre el robo cometido en una base de uranio. Para ello, se rodea de un equipo de duros hombres del Oeste. Juntos, intentarán impedir que los ladrones escapen en un avión con el contenido de la mina robada. (FILMAFFINITY)",
    "release_date": "1950-01-08",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.2,
    "director": "William Witney"
  },
  {
    "id": 160783,
    "title": "Marcado a fuego",
    "original_title": "Branded",
    "overview": "Choya (Alan Ladd), un pistolero errante, conoce a un forajido, que lo convence para que se haga pasar por el hijo de un rico ranchero de Texas que fue secuestrado hace veinticinco años y del que no se sabe nada desde entonces.",
    "release_date": "1950-11-03",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.938,
    "director": "Rudolph Maté"
  },
  {
    "id": 1882,
    "title": "Los Hombres",
    "original_title": "The Men",
    "overview": "Película sobre la difícil reincorporación a la vida civil de los soldados parapléjicos a causa de las heridas recibidas en la guerra. Norm es uno de ellos y ha perdido completamente la esperanza y las ganas de vivir. Cuando se enamora de una muchacha y decide casarse con ella, recupera la ilusión y la esperanza de la recuperación",
    "release_date": "1950-08-25",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.0,
    "director": "Fred Zinnemann"
  },
  {
    "id": 121707,
    "title": "Montana",
    "original_title": "Montana",
    "overview": "Un criador de ovejas australiano llega a Montana en busca de pastos para su ganado, pero se encontrará con la oposición frontal de los rancheros locales y de una rica ganadera.",
    "release_date": "1950-01-28",
    "original_language": "en",
    "genres": [
      "Western",
      "Acción",
      "Aventura",
      "Romance"
    ],
    "vote_average": 5.6,
    "director": "Ray Enright"
  },
  {
    "id": 32078,
    "title": "Pánico en las calles",
    "original_title": "Panic in the Streets",
    "overview": "Una noche, en los barrios bajos de Nueva Orleáns, el rufián Blackie y sus amigos matan a un inmigrante que les había ganado jugando al póker. A la mañana siguiente, el doctor Clint Reed del Servicio de Salud Pública confirma que el muerto tenía la peste negra. Para evitar una epidemia que tendría efectos catastróficos, Clint y el capitán de policía Tom Warren tratan de encontrar y aislar a los asesinos. La operación se lleva a cabo en secreto, por miedo a que la población sea presa del pánico. Disponen sólo de 48 horas para conseguirlo.",
    "release_date": "1950-07-27",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.9,
    "director": "Elia Kazan"
  },
  {
    "id": 151691,
    "title": "Dance Hall",
    "original_title": "Dance Hall",
    "overview": "",
    "release_date": "1950-06-08",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 4.6,
    "director": "Charles Crichton"
  },
  {
    "id": 37087,
    "title": "Al filo de la vida",
    "original_title": "711 Ocean Drive",
    "overview": "Un operador de teléfonos de Los Ángeles utiliza sus conocimientos en electrónica para ayudar a un apostador en sus operaciones. Cuando el apostador es asesinado, decide tomar el mando del negocio. Los gánster de la Costa Este intentarán coger una parte del pastel.",
    "release_date": "1950-07-01",
    "original_language": "en",
    "genres": [
      "Crimen"
    ],
    "vote_average": 6.3,
    "director": "Joseph M. Newman"
  },
  {
    "id": 26744,
    "title": "La fuerza del destino",
    "original_title": "Force of Evil",
    "overview": "Joe Morse trabaja como abogado para Ben Tucker, un hombre que se ha enriquecido gracias a un negocio ilegal de apuestas. Para asegurar y ampliar sus maniobras necesitan dar un golpe que implique la desaparición de todos los pequeños bancos de apuestas clandestinos. Uno de ellos esta dirigido por el hermano de Joe Morse.",
    "release_date": "1950-08-24",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.554,
    "director": "Abraham Polonsky"
  },
  {
    "id": 16939,
    "title": "Las últimas vacaciones",
    "original_title": "Last Holiday",
    "overview": "Cuando George Bird, un vendedor de maquinaria agrícola, descubre un día que le queda poco tiempo de vida, decide disfrutar al máximo de sus últimos meses. Saca todos sus ahorros del banco y se va a un lujoso hotel, donde no pierde ocasión de hacer negocios, puesto que en su situación nada tiene que perder, de modo que está dispuesto a correr cualquier riesgo.",
    "release_date": "1950-05-15",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Drama"
    ],
    "vote_average": 7.2,
    "director": "Henry Cass"
  },
  {
    "id": 118236,
    "title": "Secreto de Estado",
    "original_title": "State Secret",
    "overview": "Unas oportunas elecciones para afianzar la estabilidad de Vosnia, país imaginario enclavado en Europa, coinciden con una repentina enfermedad del dictador general Niva. El doctor Marlowe, especialista en el tema, es invitado a dicho país para recibir un premio por sus estudios médicos, cuando en realidad, se verá metido en un peligroso cerco.",
    "release_date": "1950-09-11",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Drama",
      "Romance",
      "Misterio"
    ],
    "vote_average": 6.5,
    "director": "Sidney Gilliat"
  },
  {
    "id": 20153,
    "title": "Donde habita el peligro",
    "original_title": "Where Danger Lives",
    "overview": "Una noche, el joven médico Jeff Cameron (Robert Mitchum) conoce a Margo (Faith Domergue), que ha ingresado en el hospital después de un intento de suicidio. Aunque se trata de una mujer casada, enseguida se enamoran y empiezan a verse. Accidentalmente, el marido de Margo es asesinado. Así las cosas, deciden irse juntos a México para eludir la acción de la Justicia.",
    "release_date": "1950-11-16",
    "original_language": "en",
    "genres": [
      "Suspense"
    ],
    "vote_average": 6.4,
    "director": "John Farrow"
  },
  {
    "id": 83482,
    "title": "Your Witness",
    "original_title": "Your Witness",
    "overview": "",
    "release_date": "1950-03-06",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen"
    ],
    "vote_average": 6.0,
    "director": "Robert Montgomery"
  },
  {
    "id": 83015,
    "title": "¡Aquellos días tan felices!",
    "original_title": "The Happiest Days of Your Life",
    "overview": "El caos se instala tanto en los estudiantes como en las estudiantes cuando todos son incluidos en el mismo equipo. Adaptación de la obra de teatro de John Dighton.",
    "release_date": "1950-03-08",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 6.472,
    "director": "Frank Launder"
  },
  {
    "id": 20088,
    "title": "Kon-Tiki",
    "original_title": "Kon-Tiki",
    "overview": "La travesía emprendida por Thor Heyerdahl y su tripulación que en 1947 navegaron desde Perú hasta la Polinesia a bordo de una balsa.",
    "release_date": "1950-01-13",
    "original_language": "no",
    "genres": [
      "Documental"
    ],
    "vote_average": 7.473,
    "director": "Thor Heyerdahl"
  },
  {
    "id": 28433,
    "title": "Un rayo de luz",
    "original_title": "No Way Out",
    "overview": "Tras atracar una gasolinera, dos criminales, heridos en el tiroteo, son atendidos por el doctor Brooks, el único médico negro del hospital de la ciudad. Cuando uno de ellos muere, el otro acusa al médico de haberlo matado y provoca una revuelta racista para vengarse de él",
    "release_date": "1950-08-16",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.9,
    "director": "Joseph L. Mankiewicz"
  },
  {
    "id": 54392,
    "title": "El farol azul",
    "original_title": "The Blue Lamp",
    "overview": "Dos matones londinenses, que han sido rechazados por el crimen organizado, ejecutan por su cuenta una serie de robos que acaban provocando la muerte de un policía. (FILMAFFINITY)",
    "release_date": "1950-01-19",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Suspense",
      "Acción"
    ],
    "vote_average": 6.618,
    "director": "Basil Dearden"
  },
  {
    "id": 106259,
    "title": "La caída de Berlín (primera parte)",
    "original_title": "Падение Берлина",
    "overview": "Film de tono épico, que consta de dos partes y narra la caída del nazismo a manos del Ejército Rojo y la llegada y entrada triunfalista de Stalin -hecho simbólico, ya que no llegó a producirse en la realidad- en un Berlín donde el asedio de las hordas rojas puso fin a una contienda mundial instigada por los nazis de proporciones ,en todos los sentidos, espectaculares por su horror que dejó un rastro de decenas de millones de muertos.\r Momentos cumbres como la Conferencia de Yalta, o diversos momentos en el Reichstag con un Hitler genialmente caracterizado, o la visita de un obrero de la fundición a la residencia de Stalin en Moscú donde es convidado a comer junto a él, Kalinin, Molotov y Beria confieren a este film, todos los ingredientes para convertirse en una obra imprescindible.",
    "release_date": "1950-01-21",
    "original_language": "ru",
    "genres": [
      "Drama",
      "Bélica"
    ],
    "vote_average": 4.8,
    "director": "Mikheil Chiaureli"
  },
  {
    "id": 106041,
    "title": "Puerto",
    "original_title": "Waterfront",
    "overview": "Un marinero deja a su familia abandonada en las calles de Liverpool. Su hija crece y se convierte en una mujer, pero vive con la esperanza de que su padre regrese.",
    "release_date": "1950-07-26",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.409,
    "director": "Michael Anderson"
  },
  {
    "id": 398560,
    "title": "The Golden Gloves Story",
    "original_title": "The Golden Gloves Story",
    "overview": "",
    "release_date": "1950-03-22",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 6.0,
    "director": "Felix E. Feist"
  },
  {
    "id": 279228,
    "title": "बाबुल",
    "original_title": "बाबुल",
    "overview": "",
    "release_date": "1950-12-15",
    "original_language": "hi",
    "genres": [
      "Drama"
    ],
    "vote_average": 0.0,
    "director": "S.U. Sunny"
  },
  {
    "id": 50030,
    "title": "La ronda",
    "original_title": "La Ronde",
    "overview": "En Viena, en la primavera de 1900, el soldado Franz conoce a Leocadia, una prostituta, pero acaba liándose con una criada, que pronto pasa a manos del señorito Alfred, el cual mantiene también un affaire con Emma, una mujer casada, cuyo millonario marido se entretiene con una modista que está enamorada del poeta Robert, amante de una gran actriz encaprichada con un joven teniente de dragones.",
    "release_date": "1950-09-27",
    "original_language": "fr",
    "genres": [
      "Romance",
      "Comedia",
      "Drama"
    ],
    "vote_average": 7.317,
    "director": "Max Ophüls"
  },
  {
    "id": 44398,
    "title": "La rosa negra",
    "original_title": "The Black Rose",
    "overview": "En el siglo XIII, un noble inglés (Tyrone Power) se ve forzado a abandonar su país, después de encabezar una fallida rebelión contra el rey. Acompañado de un amigo (Jack Hawkins) decide viajar a Mongolia, donde conocerá a un poderoso \"señor de la guerra\" (Orson Welles).",
    "release_date": "1950-09-01",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Aventura",
      "Historia"
    ],
    "vote_average": 6.5,
    "director": "Henry Hathaway"
  },
  {
    "id": 43385,
    "title": "Nacida para el mal",
    "original_title": "Born to Be Bad",
    "overview": "Christabel Caine (Joan Fontaine), una joven de apariencia dulce e ingenua, le gusta a todo el mundo, a su prima Donna Foster (Joan Leslie), a Curtis Carey, el acaudalado prometido de ésta, y a los amigos de la pareja. Sólo el escritor Nick Bradley (Robert Ryan) se da cuenta de que bajo esa apariencia angelical se esconde una mujer ambiciosa, fría y calculadora que está dispuesta a poner en práctica toda clase de argucias con tal de conseguir sus propósitos.",
    "release_date": "1950-09-28",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.91,
    "director": "Nicholas Ray"
  },
  {
    "id": 32563,
    "title": "El Halcón Y La Flecha",
    "original_title": "The Flame and the Arrow",
    "overview": "El principal enemigo de Dardo (Lancaster) es el Duque Urbis, alias \"El Halcón\", por haber secuestrado a su mujer y a su hijo. Este noble, en nombre del emperador, ejerce una auténtica tiranía sobre los habitantes de los pueblos de Lombardía. Un día Dardo, buscando venganza, secuestra a la sobrina del Duque.",
    "release_date": "1950-07-07",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Historia"
    ],
    "vote_average": 6.3,
    "director": "Jacques Tourneur"
  },
  {
    "id": 126900,
    "title": "Sierra",
    "original_title": "Sierra",
    "overview": "Acusado de un crimen que no ha cometido, Jeff Hassard y su hijo viven escondidos en las montañas. La llegada inesperada de una joven, por la que Ring se siente atraído, pone en peligro la tranquilidad en la que viven los dos vaqueros.  Remake de \"El valle prohibido\", dirigido por Wyndham Gittens en 1938.",
    "release_date": "1950-05-26",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.3,
    "director": "Alfred E. Green"
  },
  {
    "id": 42767,
    "title": "Tres palabritas",
    "original_title": "Three Little Words",
    "overview": "Nueva York, mediados de la década de 1910. Bert Kalmar ha alcanzado la cumbre de su carrera como artista de vodevil con su pareja de baile y novia, Jessie Brown. Bert propone matrimonio a Jessie pero ella insiste en que esperen. Un día, Bert se lesiona la rodilla y la lesión le impedirá bailar durante al menos un año.",
    "release_date": "1950-07-12",
    "original_language": "en",
    "genres": [
      "Música",
      "Comedia",
      "Romance"
    ],
    "vote_average": 5.9,
    "director": "Richard Thorpe"
  },
  {
    "id": 113921,
    "title": "Dallas, ciudad fronteriza",
    "original_title": "Dallas",
    "overview": "Acabada la guerra de Secesión, un oficial del ejército del sur, que está reclamado por la ley por haber formado parte de las bandas guerrilleras de Quantrill, llega a la ciudad de Dallas, en Texas, siguiendo la pista de los hermanos Marlow, los que, en su ausencia, asesinaron a su familia, y expoliaron sus propiedades en Georgia.",
    "release_date": "1950-12-30",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.4,
    "director": "Stuart Heisler"
  },
  {
    "id": 120112,
    "title": "El correo de la muerte",
    "original_title": "Wyoming Mail",
    "overview": "En 1869, los Estados Unidos inauguran un servicio de correos a la Costa Oeste, lo cual es enormemente tentador para los ladrones de trenes, especialmente para una banda organizada por uno de los guardianes del tren, un traidor a su empresa. La compañía contrata a Prizefighter Steve Davis, un antiguo oficial militar de inteligencia, para que persiga a la banda y salve el Servicio Territorial de Correos. Deberá infiltrarse en la banda, aprender código Morse, escapar... y enamorarse de Mary, que tiene algunas cosas profundamente ocultas.",
    "release_date": "1950-10-18",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 4.4,
    "director": "Reginald Le Borg"
  },
  {
    "id": 29106,
    "title": "Vorágine",
    "original_title": "Whirlpool",
    "overview": "Ann Sutton, una cleptómana casada con un conocido psiquiatra, es sorprendida por el malvado David Korvo, que la hipnotiza y trata de convertirla en coartada para un crimen. (FILMAFFINITY)",
    "release_date": "1950-01-13",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.476,
    "director": "Otto Preminger"
  },
  {
    "id": 132335,
    "title": "Alma solitaria",
    "original_title": "Saddle Tramp",
    "overview": "Un buen hombre, siempre dispuesto a llegar a donde su caballo le lleve, aunque mejor que sea a California, lugar donde le han dicho que hay mucho trabajo, se adentra en las tierras de Nevada, metiéndose en algunos problemas ajenos.  Un día visita a un viejo amigo, resultando que tiene cuatro hijos pequeños y es viudo desde hace un año. Por la noche, el padre de los chavales oye unos ruidos y se adentra en el bosque, apareciendo al de poco muerto. Se ha roto el cuello pues disparó a un coyote y el caballo se asustó y le tiró.  Un buen día, resulta que hay una boca más que alimentar, una chica de diecinueve años, muy bonita, que se ha escapado del cuidado de su tío, al ser las intenciones de este un poco oscuras hacia ella\".",
    "release_date": "1950-09-21",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.3,
    "director": "Hugo Fregonese"
  },
  {
    "id": 179057,
    "title": "Amarga sombra",
    "original_title": "No Sad Songs for Me",
    "overview": "Una mujer descubre que padece una enfermedad terminal y decide ocultárselo a su familia y hacer que los pocos meses que le quedan de vida sean los más felices para sus seres queridos.",
    "release_date": "1950-04-27",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.2,
    "director": "Rudolph Maté"
  },
  {
    "id": 40767,
    "title": "Mentira latente",
    "original_title": "No Man of Her Own",
    "overview": "Helen Ferguson (Stanwyck), embarazada y abandonada por su novio, emprende un largo viaje de Nueva York a San Francisco. En el tren conocerá a un joven matrimonio que también espera un hijo y que se dirige a la casa de los ricos padres de él. Pero el tren descarrila.",
    "release_date": "1950-02-21",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.9,
    "director": "Mitchell Leisen"
  },
  {
    "id": 32929,
    "title": "Pasión desenfrenada",
    "original_title": "Backfire",
    "overview": "Bob Corey, convaleciente en un hospital para veteranos después de sufrir varias operaciones, descubre que su amigo Steve Connally, con quien pensaba comprar un rancho, ha desaparecido y podría estar involucrado en un asesinato. Con la ayuda de su enfermera, Julie Benson, de quien se ha enamorado, sigue una serie de pistas que le llevan hasta un jugador que parece estar implicado en la desaparición de su amigo.",
    "release_date": "1950-01-26",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 5.8,
    "director": "Vincent Sherman"
  },
  {
    "id": 178607,
    "title": "Cruce de derecha",
    "original_title": "Right Cross",
    "overview": "Sean O'Malley, un popular promotor de boxeo que vive postrado en una silla de ruedas, ha perdido su prestigio profesional. Su hija Pat se ha hecho cargo de las responsabilidades de su padre y mantiene una relación sentimental con Johnny Monterez, el mejor boxeador de Sean. Durante un entrenamiento, Johnny se lesiona una mano y deciden ocultárselo a la prensa.",
    "release_date": "1950-10-06",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.6,
    "director": "John Sturges"
  },
  {
    "id": 327791,
    "title": "أمير الانتقام",
    "original_title": "أمير الانتقام",
    "overview": "",
    "release_date": "1950-10-23",
    "original_language": "ar",
    "genres": [
      "Romance",
      "Acción",
      "Crimen"
    ],
    "vote_average": 6.5,
    "director": "Henry Barakat"
  },
  {
    "id": 43393,
    "title": "El cuatrero errante",
    "original_title": "The Sundowners",
    "overview": "En el lejano oeste, dos hermanos, James y Tom, viven enfrentados por estar situados cada uno a un bando de la ley. Todo se complica cuando el hijo de James se ve amenazado por el forajido de su tío Tom",
    "release_date": "1950-02-02",
    "original_language": "en",
    "genres": [
      "Acción",
      "Western"
    ],
    "vote_average": 5.4,
    "director": "George Templeton"
  },
  {
    "id": 37468,
    "title": "Sitiados",
    "original_title": "The Big Lift",
    "overview": "Guerra Fría, la Crisis de Berlín. En 1948, la Unión Soviética decretó el bloqueo de los sectores occidentales de Berlín. Los rusos cortaron las comunicaciones por carretera de modo que las zonas ocupadas por los aliados se quedaron sin alimentos ni provisiones. Los Estados Unidos respondieron al bloqueo estableciendo un \"puente aéreo\" que hizo posible el abastecimiento de la ciudad durante un año. En esa operación participaron dos oficiales de las fuerzas aéreas americanas: los sargentos Hank Kowalski y Danny McCullough.",
    "release_date": "1950-04-26",
    "original_language": "en",
    "genres": [
      "Bélica",
      "Drama",
      "Romance"
    ],
    "vote_average": 6.708,
    "director": "George Seaton"
  },
  {
    "id": 25564,
    "title": "Reto a la muerte",
    "original_title": "Appointment with Danger",
    "overview": "Tras el asesinato de un empleado de Correos, una monja asegura que podría reconocer a uno de los asesinos si lo volviese a ver. Desde ese momento su vida correrá peligro.",
    "release_date": "1950-03-31",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 5.6,
    "director": "Lewis Allen"
  },
  {
    "id": 94831,
    "title": "Los apuros de Sally",
    "original_title": "The Fuller Brush Girl",
    "overview": "Sally Elliott busca trabajo y es contratada por una compañía para vender cosméticos a domicilio, pero sus intentos para conseguir ventas puerta a puerta son desastrosos. El asunto se complicará además cuando uno de sus clientes es asesinado y ella se convierte en la principal sospechosa. Sally, con la ayuda de su novio Humphrey buscarán al verdadero culpable mientras les persigue la policía.",
    "release_date": "1950-09-15",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Misterio"
    ],
    "vote_average": 6.0,
    "director": "Lloyd Bacon"
  },
  {
    "id": 241266,
    "title": "Peligro en las nubes",
    "original_title": "The Flying Missile",
    "overview": "El oficial Talbot está decidido a usar misiles teledirigidos en su submarino. La marina todavía no ha dado el visto bueno, por lo que él decide saltarse a la torera las órdenes de sus superiores y comienza a probarlos. La iniciativa no puede resultar peor pues en las pruebas mueren varios de sus hombres, lo que le acaba provocando un colapso mental.",
    "release_date": "1950-12-24",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 4.8,
    "director": "Henry Levin"
  },
  {
    "id": 43396,
    "title": "Estación Unión",
    "original_title": "Union Station",
    "overview": "A Joyce Willecombe le inspiran desconfianza dos hombres que viajan con ella en el tren; llama entonces a Calhoun (Holden), el jefe de policía de la Estación Unión. Aunque éste, al principio, se muestra escéptico, todo parece indicar que los sospechosos están implicados en un caso de secuestro, razón por la cual Calhoun pide ayuda al inspector de policía Donnelly, pero los secuestradores son muy escurridizos.",
    "release_date": "1950-10-04",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.413,
    "director": "Rudolph Maté"
  },
  {
    "id": 22924,
    "title": "Atraco al furgón blindado",
    "original_title": "Armored Car Robbery",
    "overview": "Dave Purvis es un meticuloso y cauto atracador que prepara su próximo golpe: robar el dinero de un furgón blindado. Pero durante el atraco, algo falla y uno de sus compinches y un policía mueren, mientras el resto del grupo consigue huir. El teniente Cordell intentará encontrar a los forajidos vengar la muerte de su compañero asesinado.",
    "release_date": "1950-06-08",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen",
      "Acción"
    ],
    "vote_average": 6.6,
    "director": "Richard Fleischer"
  },
  {
    "id": 102144,
    "title": "El caso 880",
    "original_title": "Mister 880",
    "overview": "El capitán es un hombre  encantador querido por todos sus vecinos. Lo que ellos no saben es que él también es el señor 880 , un falsificador que ha logrado sorprendentemente eludir el servicio secreto durante 20 años",
    "release_date": "1950-09-29",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen",
      "Romance"
    ],
    "vote_average": 6.9,
    "director": "Edmund Goulding"
  },
  {
    "id": 73369,
    "title": "Shakedown",
    "original_title": "Shakedown",
    "overview": "Interesante muestra de cine negro, sigue a un fotógrafo sin demasiados escrúpulos, que encandila a un gángster para que le deje tomar determinadas instantáneas que enseguida le sitúan en lo más alto del periodismo. Pero se enredará en su ambición al enemistar a su contacto con otro gángster, y al verse ligado a un caso de chantaje.",
    "release_date": "1950-09-01",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.1,
    "director": "Joseph Pevney"
  },
  {
    "id": 45627,
    "title": "This Side of the Law",
    "original_title": "This Side of the Law",
    "overview": "",
    "release_date": "1950-06-17",
    "original_language": "en",
    "genres": [
      "Crimen"
    ],
    "vote_average": 4.8,
    "director": "Richard L. Bare"
  },
  {
    "id": 393786,
    "title": "Something in the City",
    "original_title": "Something in the City",
    "overview": "",
    "release_date": "1950-09-01",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.7,
    "director": "Maclean Rogers"
  },
  {
    "id": 73492,
    "title": "Ultraje",
    "original_title": "Outrage",
    "overview": "Cuenta la historia de una joven que está a punto de casarse con un joven emprendedor al que acaban de ascender en su trabajo. Tras pedir la mano de la chica, ésta verá como su padre acepta pero con muchas reservas. Ilusionada vuelve a su trabajo y un día, saliendo tarde del mismo, es perseguida por un hombre y violada. A partir del día siguiente, y por la vergüenza que tendrá que aguantar, las cosas cambiarán drásticamente.",
    "release_date": "1950-09-27",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen"
    ],
    "vote_average": 6.5,
    "director": "Ida Lupino"
  },
  {
    "id": 23342,
    "title": "Peligros de juventud",
    "original_title": "Quicksand",
    "overview": "El mecánico de coches Dan Brady (Mickey Rooney) no tiene dinero suficiente para una cita de altura con la camarera Vera (Jeanne Cagney), cuyo mayor deseo es tener un abrigo de visón. Así que decide pedir prestados 20 dólares a su jefe. A partir de ese momento, sólo conseguirá complicarse cada vez más la vida.",
    "release_date": "1950-03-24",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Suspense"
    ],
    "vote_average": 5.959,
    "director": "Irving Pichel"
  },
  {
    "id": 38664,
    "title": "La leyenda de Billy el Niño",
    "original_title": "The Kid from Texas",
    "overview": "Billy el Niño se meterá en líos en el condado de Lincoln (Nuevo México). Cuando el único ranchero que le trataba bien es asesinado por un secuaz rival, Billy querrá venganza, pero dejará demasiado a la vista sus ganas de matar y esta ingenuidad le hará cargar con la culpa del asesinato. A Billy no le quedará otra opción que huir a las colinas con un grupo de amigos, pero estará demasiado cerca de la mujer de la que está encaprichado.",
    "release_date": "1950-03-01",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.3,
    "director": "Kurt Neumann"
  },
  {
    "id": 354075,
    "title": "Joe Palooka in the Squared Circle",
    "original_title": "Joe Palooka in the Squared Circle",
    "overview": "",
    "release_date": "1950-11-04",
    "original_language": "en",
    "genres": [
      "Crimen"
    ],
    "vote_average": 0.0,
    "director": "Reginald Le Borg"
  },
  {
    "id": 176734,
    "title": "Su propia vida",
    "original_title": "A Life of Her Own",
    "overview": "Lily es una mujer que llega a Nueva York con el firme propósito de convertirse en una modelo. Las cosas le van bien y triunfa en su carrera. Además se siente atraída por un hombre casado con una mujer que se ha quedado inválida.",
    "release_date": "1950-09-01",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.3,
    "director": "George Cukor"
  },
  {
    "id": 33117,
    "title": "Té para dos",
    "original_title": "Tea for Two",
    "overview": "Basada en un espectáculo de Broadway de 1924, titulado No No Nanette, y llevado al cine en 1929, con el mismo título. Nanette Carter, una joven de familia adinerada que sueña con convertirse en una gran estrella, ofrece una inversión de 25.000 dólares a un productor de Broadway llamado Larry Blair, para el montaje de un espectáculo cuya protagonista sería ella. Su querido y rico tío Max acepta adelantar la suma a condición de que durante un día entero, Nanette conteste no a cualquier pregunta que le hagan... (FILMAFFINITY)",
    "release_date": "1950-09-01",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Música",
      "Romance"
    ],
    "vote_average": 6.0,
    "director": "David Butler"
  },
  {
    "id": 64521,
    "title": "El capitán pirata",
    "original_title": "Buccaneer's Girl",
    "overview": "Deborah McCoy se mete como polizón en un barco sin saber que se trata del barco pirata del capitán Baptiste.",
    "release_date": "1950-03-01",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Comedia",
      "Acción",
      "Romance"
    ],
    "vote_average": 5.6,
    "director": "Frederick de Cordova"
  },
  {
    "id": 313531,
    "title": "Captain China",
    "original_title": "Captain China",
    "overview": "",
    "release_date": "1950-02-02",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Romance"
    ],
    "vote_average": 5.0,
    "director": "Lewis R. Foster"
  },
  {
    "id": 92955,
    "title": "怒りの街",
    "original_title": "怒りの街",
    "overview": "",
    "release_date": "1950-05-14",
    "original_language": "ja",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.5,
    "director": "Mikio Naruse"
  },
  {
    "id": 52971,
    "title": "El conejo de Sevilla",
    "original_title": "Rabbit of Seville",
    "overview": "Rabbit of Seville (traducido como Conejo de Sevilla) es un cortometraje animado de Looney Tunes dirigido por Chuck Jones y estrenado el 16 de diciembre de 1950 por Warnner Bros. Pictures. La animación estuvo a cargo de Phil Monroe, Ben Washam, Lloyd Vaughan, Ken Harris y Emery Hawkins. En 1994 apareció en el puesto número 12 de la lista 50 Greatest Cartoons, la cual se basó en los votos de aproximadamente 1.000 personalidades de la industria de la animación.",
    "release_date": "1950-12-16",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Música"
    ],
    "vote_average": 7.6,
    "director": "Chuck Jones"
  },
  {
    "id": 46367,
    "title": "Nevada",
    "original_title": "The Nevadan",
    "overview": "Un U.S. Marshall intenta recuperar un cargamento de oro robado. (FILMAFFINITY)",
    "release_date": "1950-01-11",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.8,
    "director": "Gordon Douglas"
  },
  {
    "id": 43389,
    "title": "Luces de Varieté",
    "original_title": "Luci del varietà",
    "overview": "Un retrato del mundo de las variedades a través de un grupo de artistas que actuan en un local donde suceden acontecimientos diversos: amores, infidelidades, traiciones. Lily (Carla Del Poggio) es una joven bella y con talento, aunque algo torpe y ambiciosa, que se une a una compañía de teatro ambulante, dirigida por Checco Dal Monte (Peppino De Filippo), un caballero que roza ya la senectud. Pronto, Checco se siente atraído por Lily y él le asegura que le ayudará a triunfar como actriz.",
    "release_date": "1950-12-06",
    "original_language": "it",
    "genres": [
      "Drama",
      "Comedia"
    ],
    "vote_average": 7.0,
    "director": "Federico Fellini"
  },
  {
    "id": 59896,
    "title": "The Showdown",
    "original_title": "The Showdown",
    "overview": "",
    "release_date": "1950-08-15",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Western"
    ],
    "vote_average": 5.2,
    "director": "Stuart E. McGowan"
  },
  {
    "id": 109216,
    "title": "The Lost Volcano",
    "original_title": "The Lost Volcano",
    "overview": "",
    "release_date": "1950-06-25",
    "original_language": "en",
    "genres": [
      "Aventura"
    ],
    "vote_average": 5.3,
    "director": "Ford Beebe"
  },
  {
    "id": 67159,
    "title": "Donald no se anda por las ramas",
    "original_title": "Out on a Limb",
    "overview": "",
    "release_date": "1950-12-15",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia"
    ],
    "vote_average": 6.919,
    "director": "Jack Hannah"
  },
  {
    "id": 80031,
    "title": "The Magnet",
    "original_title": "The Magnet",
    "overview": "Un chico roba un poderoso imán a otro muchacho y se mete en todo tipo de problemas.",
    "release_date": "1950-10-01",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 6.3,
    "director": "Charles Frend"
  },
  {
    "id": 43390,
    "title": "Repertorio de verano",
    "original_title": "Summer Stock",
    "overview": "La cosecha ha sido un poco escasa en la granja Falbury: judías, heno… y canciones. Jane Falbury es una granjera que agarra un tremendo berrinche cuando su hermana, aspirante a actriz, se presenta en su casa con una compañía teatral que pretende montar un musical en el granero.",
    "release_date": "1950-08-31",
    "original_language": "en",
    "genres": [
      "Música",
      "Romance"
    ],
    "vote_average": 6.7,
    "director": "Charles Walters"
  },
  {
    "id": 18281,
    "title": "Calle lateral",
    "original_title": "Side Street",
    "overview": "El cartero Joe Norson (Farley Granger) y su mujer (Cathy O'Donnell) esperan un hijo. Él desea una vida mejor para los suyos, pero carece de medios. En un acceso y sin pensarlo, roba un sobre con dinero en un despacho de su ruta de reparto, pensando que habría poco dinero pero se encuentra con $ 30.000. El dinero es producto de un chantaje de una banda de criminales. Joe usa parte del dinero para mejorar la vida familiar, pero, al final, se siente culpable e intenta devolverlo a los criminales.",
    "release_date": "1950-03-23",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.6,
    "director": "Anthony Mann"
  },
  {
    "id": 151310,
    "title": "Emboscada",
    "original_title": "Ambush",
    "overview": "Una atractiva y joven aventurera convence a un explorador para que la ayude a encontrar a su hermana, que ha desaparecido en territorio apache. A la expedición se une también el Capitán Lorrison que está enamorado de ella.",
    "release_date": "1950-01-13",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.1,
    "director": "Sam Wood"
  },
  {
    "id": 41084,
    "title": "Champagne for Caesar",
    "original_title": "Champagne for Caesar",
    "overview": "",
    "release_date": "1950-05-11",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 7.1,
    "director": "Richard Whorf"
  },
  {
    "id": 164979,
    "title": "Pluto's Heart Throb",
    "original_title": "Pluto's Heart Throb",
    "overview": "",
    "release_date": "1950-01-06",
    "original_language": "en",
    "genres": [
      "Animación",
      "Romance",
      "Comedia"
    ],
    "vote_average": 6.714,
    "director": "Charles August Nichols"
  },
  {
    "id": 36656,
    "title": "Los condenados no lloran",
    "original_title": "The Damned Don't Cry",
    "overview": "En un mundo dominado por los hombres, Ethel Whitehead aprende que para sobrevivir sólo hay un camino: ser seductora y, a la vez, poseer un fuerte carácter. Es así como Ethel decide escalar puestos en la sociedad a través de relaciones interesadas con el sexo opuesto. Algunos de esos hombres la aman, otros la usan; y uno – despilfarrador y chantajista- abusa de ella. Cuando éste asesina a su rival en la suntuosa sala de estar de Ethel, ella se da a la fuga para regresar a la pobreza que pensaba haber dejado atrás. Y esta vez puede que no encuentre un hombre que recoja los pedazos de su vida hecha añicos...",
    "release_date": "1950-05-13",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 7.1,
    "director": "Vincent Sherman"
  },
  {
    "id": 260409,
    "title": "Barricade",
    "original_title": "Barricade",
    "overview": "Dos fugitivos tratan de probar que el jefe de un campamento minero es un asesino.",
    "release_date": "1950-03-24",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.3,
    "director": "Peter Godfrey"
  },
  {
    "id": 212787,
    "title": "Frenchie",
    "original_title": "Frenchie",
    "overview": "Frenchie Fontaine pone a la venta su exitoso negocio en Nueva Orleans para dirigirse a la zona oeste de los Estados Unidos para encontrar al hombre que mató a su padre, Frank Dawson. Aunque sólo conoce a uno de los dos hombres que lo hicieron, está determinada a encontrar al otro.",
    "release_date": "1950-12-25",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.7,
    "director": "Louis King"
  },
  {
    "id": 87588,
    "title": "Armas secretas",
    "original_title": "Highly Dangerous",
    "overview": "Frances es una reputada entomóloga que, debido a sus grandes conocimientos sobre virus y bacterias, es requerida por el servicio secreto británico para realizar una peligrosa misión. Debe viajar a un país imaginario de los Balcanes e investigar un nuevo tipo de armas bacteriológicas que supuestamente está desarrollando el enemigo.",
    "release_date": "1950-12-06",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Acción"
    ],
    "vote_average": 6.0,
    "director": "Roy Ward Baker"
  },
  {
    "id": 36331,
    "title": "Ciudad en sombras",
    "original_title": "Dark City",
    "overview": "Primera película de Charlton Heston en Hollywood, es un relato de cine negro, ayudado por las sombras callejeras y ese inhóspito ambiente en que viven aquellos que bordean el delito. Charlton lidera un grupo de estafadores que despluman a un hombre de negocios (Don DeFore), que se sume en la desesperación y se ahorca. Ahí es donde toma partido el hermano psicótico del fallecido (Mike Mazurki), que inicia un raid para cazar y asesinar a los cuatro jugadores (Jack Webb, Ed Begley y Harry Morgan). Para completar el cuadro aparece la novia del protagonista (Lizabeth Scott) que es cantante de cabaret.",
    "release_date": "1950-10-17",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.5,
    "director": "William Dieterle"
  },
  {
    "id": 1276182,
    "title": "Spring-Heeled Jack",
    "original_title": "Spring-Heeled Jack",
    "overview": "",
    "release_date": "1950-01-16",
    "original_language": "en",
    "genres": [
      "Película de TV",
      "Terror"
    ],
    "vote_average": 0.0,
    "director": null
  },
  {
    "id": 15390,
    "title": "Los chicos terribles",
    "original_title": "Les Enfants terribles",
    "overview": "Dos hermanos adolescentes, que alimentan una insana obsesión el uno por el otro, crean un mundo privado en la desordenada habitación que comparten. La intrusión del mundo exterior los llevará a una dramática situación.",
    "release_date": "1950-03-29",
    "original_language": "fr",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.682,
    "director": "Jean-Pierre Melville"
  },
  {
    "id": 55472,
    "title": "Colt 45",
    "original_title": "Colt .45",
    "overview": "Un vendedor de pistolas que representa al señor Colt es injustamente acusado de actividades ilegales después de que un forajido le robe sus armas.",
    "release_date": "1950-05-27",
    "original_language": "en",
    "genres": [
      "Acción",
      "Western"
    ],
    "vote_average": 6.175,
    "director": "Edwin L. Marin"
  },
  {
    "id": 79101,
    "title": "Orgullo de comanche",
    "original_title": "Comanche Territory",
    "overview": "Tras el descubrimiento de plata en territorio comanche, el gobierno envía allí a Jim Bowie con la misión de garantizar el cumplimiento del tratado de paz firmado con los indios. Una vez allí, Bowie descubre que los colonos planean atacar a los indios a pesar del acuerdo del gobierno. (FILMAFFINITY)",
    "release_date": "1950-05-01",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 4.8,
    "director": "George Sherman"
  },
  {
    "id": 134459,
    "title": "Los escoltas",
    "original_title": "The Outriders",
    "overview": "Al final de la Guerra Civil, tres soldados confederados escapan de un campo de prisioneros de la Unión en Missouri. No tardaron en caer en manos de los invasores pro-confederados, que les obligan a actuar como \"escoltas\" para una caravana civil en la que se transporta en secreto oro de la Unión de Santa Fe, Nuevo México, a St. Louis, Missouri. Los tres hombres han de llevar los vagones hacia una trampa en Missouri, pero uno de ellos comienza a tener dudas...",
    "release_date": "1950-03-01",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.9,
    "director": "Roy Rowland"
  },
  {
    "id": 418232,
    "title": "Dos gallos de pelea",
    "original_title": "Dos gallos de pelea",
    "overview": "",
    "release_date": "1950-01-27",
    "original_language": "es",
    "genres": [],
    "vote_average": 5.2,
    "director": "Raúl de Anda"
  },
  {
    "id": 25209,
    "title": "La reina del oeste",
    "original_title": "Annie Get Your Gun",
    "overview": "Basada en una obra de Broadway, cuenta la historia de la risueña Annie Oakley. Ella es una pistolera y acróbata profesional del circo temático de Buffalo Bill, donde su mayor desafío no será dar en el blanco, sino ganar el corazón de un guapo colega. (FILMAFFINITY)",
    "release_date": "1950-05-17",
    "original_language": "en",
    "genres": [
      "Música",
      "Comedia",
      "Romance",
      "Western"
    ],
    "vote_average": 6.8,
    "director": "George Sidney"
  },
  {
    "id": 43387,
    "title": "Mi mula Francis",
    "original_title": "Francis",
    "overview": "El sincero soldado Stirling no podía mentir sobre su fuente de información, la mula parlante del ejército, Francis, por lo que le trataron como un loco y dio lugar a continuas situaciones hilarantes, donde la mula era la única que parecia estar en su sano juicio. Durante de todo esto, la mula ayuda a descubrir un espía, Mareen, que pretendía que se pierderan en la selva, pero en realidad era ...",
    "release_date": "1950-02-08",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Familia",
      "Fantasía",
      "Bélica"
    ],
    "vote_average": 5.5,
    "director": "Arthur Lubin"
  },
  {
    "id": 61936,
    "title": "The Reformer and the Redhead",
    "original_title": "The Reformer and the Redhead",
    "overview": "La iracunda Kathleen Maguire contrata los servicios de un abogado joven para ayudar a su padre, guarda del zoo, a recuperar su empleo después de que sea despedido por razones políticas. Mientras ponen al descubierto la corrupción política local y hacen frente a un león que se escapa del zoológico, los dos logran enamorarse.",
    "release_date": "1950-05-05",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.3,
    "director": "Norman Panama"
  },
  {
    "id": 83116,
    "title": "El rey del tabaco",
    "original_title": "Bright Leaf",
    "overview": "La acción se sitúa entre finales del siglo XIX y principios del siglo XX, cuando Brant Royle (Gary Cooper), un joven ambicioso se instala en la zona tabaquera más rica de Estados Unidos dispuesto a crear su propio imperio y a desafiar el monopolio de un poderoso magnate. Conseguirá su objetivo gracias a la ayuda de una joven (Lauren Bacall) y a la aplicación de ciertos avances tecnológicos. Su avaricia lo llevará incluso a casarse con la hija (Patricia Neal) de su rival (Donald Crisp), pero acabará comprendiendo que quien verdaderamente lo ama es la otra y que la riqueza no da la felicidad.",
    "release_date": "1950-06-16",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 5.9,
    "director": "Michael Curtiz"
  },
  {
    "id": 41552,
    "title": "La mano negra",
    "original_title": "Black Hand",
    "overview": "Historia de un hombre que intenta vengar la muerte de su padre, a manos de una organización criminal conocida como \"La Mano Negra\".",
    "release_date": "1950-03-12",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.1,
    "director": "Richard Thorpe"
  },
  {
    "id": 214559,
    "title": "La antorcha",
    "original_title": "The Torch",
    "overview": "La historia de un temible general revolucionario que se enamora perdidamente de la hija de un rico hacendado. Para ella, es odio a primera vista, pero esto cambiará pronto.",
    "release_date": "1950-06-02",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Drama",
      "Bélica"
    ],
    "vote_average": 4.8,
    "director": "Emilio Fernández"
  },
  {
    "id": 48645,
    "title": "Pagan Love Song",
    "original_title": "Pagan Love Song",
    "overview": "Un profesor de Ohio conoce a una joven norteamericana pero originaria de Tahití que creció en las lejanas islas.",
    "release_date": "1950-12-26",
    "original_language": "en",
    "genres": [
      "Drama",
      "Música",
      "Romance"
    ],
    "vote_average": 4.8,
    "director": "Robert Alton"
  },
  {
    "id": 27256,
    "title": "Una mujer en entredicho",
    "original_title": "The Woman in Question",
    "overview": "Una mujer es asesinada. Sus conocidos rememoran sus encuentros con ella. Todos la recuerdan de formas muy distintas.",
    "release_date": "1950-10-03",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.237,
    "director": "Anthony Asquith"
  },
  {
    "id": 60606,
    "title": "The Sun Sets at Dawn",
    "original_title": "The Sun Sets at Dawn",
    "overview": "",
    "release_date": "1950-11-01",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.0,
    "director": "Paul Sloane"
  },
  {
    "id": 13101,
    "title": "Corazón de piedra",
    "original_title": "Das kalte Herz",
    "overview": "Peter, un humilde vendedor de coles, decide casarse, por lo que acude al hombrecito de cristal, que le concede dinero y bienes. Pero Peter gasta su fortuna a manos llenas antes de la boda, y tiene que invocar al malvado Michel para salir del apuro. Éste le exige su corazón a cambio de cumplir con sus deseos. Con un corazón de piedra, Peter se vuelve cruel e injusto. Sin embargo, un resto de humanidad le hace recapacitar, y en su desesperación clama de nuevo por el hombrecito de cristal…",
    "release_date": "1950-12-08",
    "original_language": "de",
    "genres": [
      "Familia",
      "Drama",
      "Fantasía"
    ],
    "vote_average": 5.9,
    "director": "Paul Verhoeven"
  },
  {
    "id": 79964,
    "title": "The Good Humor Man",
    "original_title": "The Good Humor Man",
    "overview": "",
    "release_date": "1950-03-24",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Comedia",
      "Crimen"
    ],
    "vote_average": 6.0,
    "director": "Lloyd Bacon"
  },
  {
    "id": 37744,
    "title": "Cohete K-1",
    "original_title": "Rocketship X-M",
    "overview": "El Cohete K-1 despega en su primera misión a la Luna, llevando a bordo al Dr. Karl Eckstrom, a la bella matemática Lisa Van Horn, al coronel Floyd Graham, al navegador Harry Chamberlin y al ingeniero de vuelo Bill Corrigan. Durante el vuelo una lluvia de meteoritos los desvía de su trayectoria y la tripulación pierde el conocimiento. Al despertar se encuentran vagando por el espacio sin saber cuánto tiempo han estado inconscientes. Su nave, en lugar de dirigirse hacia la Luna, se está aproximando a Marte... (FILMAFFINITY)",
    "release_date": "1950-06-02",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Aventura"
    ],
    "vote_average": 4.8,
    "director": "Kurt Neumann"
  },
  {
    "id": 103164,
    "title": "El desfiladero del cobre",
    "original_title": "Copper Canyon",
    "overview": "Tras la Guerra de Secesión, en un pueblo del sur de los Estados Unidos, un grupo de mineros expoliados por antiguos nordistas pide ayuda a un experto tirador, que se gana la vida en disparando en ferias. Este resulta ser un antiguo coronel del ejército confederado.",
    "release_date": "1950-11-15",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.3,
    "director": "John Farrow"
  },
  {
    "id": 34623,
    "title": "El trompetista",
    "original_title": "Young Man with a Horn",
    "overview": "Con una trompeta de segunda mano, y siguiendo los pasos de un brillante músico de blues, un chaval se convierte en un músico excelente cuyo talento le lleva de los más lúgubre tugurios a los clubs con más clase de la ciudad. Pero su desesperada búsqueda por la melodía atrapada en su mente (pero que le es imposible tocar) le lleva al tortuoso mundo de la bebida.",
    "release_date": "1950-03-01",
    "original_language": "en",
    "genres": [
      "Drama",
      "Música",
      "Romance"
    ],
    "vote_average": 6.3,
    "director": "Michael Curtiz"
  },
  {
    "id": 67698,
    "title": "La bocina de la caravana",
    "original_title": "Trailer Horn",
    "overview": "Donald se prepara para un relajante viaje de acampada.",
    "release_date": "1950-04-28",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia"
    ],
    "vote_average": 6.478,
    "director": "Jack Hannah"
  },
  {
    "id": 111019,
    "title": "Lo quiso la suerte",
    "original_title": "Riding High",
    "overview": "Un entrenador de hípica que pasa por una mala racha pone toda su confianza en su caballo para la próxima competición. No obstante, éste se escapa de su cuadra. Los problemas se complican cuando el sheriff del condado reclama a Dan su caballo al no haber hecho frente al pago de unas facturas. A medida que se acerca la hora del Derby, cuando tenía previsto competir su caballo \"Broadway Bill\", los nervios atenazan a Dan Brooks, quien una vez que ha recuperado a su caballo se encuentra con un nuevo imprevisto.",
    "release_date": "1950-04-12",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 5.8,
    "director": "Frank Capra"
  },
  {
    "id": 394845,
    "title": "山のかなたに",
    "original_title": "山のかなたに",
    "overview": "",
    "release_date": "1950-07-08",
    "original_language": "ja",
    "genres": [],
    "vote_average": 0.0,
    "director": "Yasuki Chiba"
  },
  {
    "id": 48897,
    "title": "Cerco de fuego",
    "original_title": "Rocky Mountain",
    "overview": "Un oficial confederado intenta reclutar tropas en California. Desafortunadamente, los únicos  que se quieren alistar son bandidos, asi que tendrá que cuidar sus espaldas. Los hombres  de Barstow salvarán a la prometida de un oficial de la Unión de un ataque indio, pero  no la dejará marchar para que no revele la posición de sus tropas.",
    "release_date": "1950-11-11",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Western"
    ],
    "vote_average": 5.7,
    "director": "William Keighley"
  },
  {
    "id": 274572,
    "title": "Mule Train",
    "original_title": "Mule Train",
    "overview": "",
    "release_date": "1950-02-22",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.0,
    "director": "John English"
  },
  {
    "id": 111390,
    "title": "Estrellas en mi corona",
    "original_title": "Stars in My Crown",
    "overview": "Un veterano de guerra civil llamado Josiah Grey (Joel McCrea) llega a una pequeña ciudad del sur de los Estados Unidos para ejercer su ministerio como pastor religioso. Grey tiene una familia y muchos amigos, pero pronto encuentra la fricción con algunos de sus feligreses. En seguida se crea una disputa entre su ministerio y el del joven doctor del lugar, que busca el tratamiento científico para curar a sus pacientes. La aparición del Ku-Klux Klan y una epidemia de fiebres tifoideas soliviantarán los ánimos de la población... (FILMAFFINITY)",
    "release_date": "1950-05-11",
    "original_language": "en",
    "genres": [
      "Drama",
      "Western"
    ],
    "vote_average": 6.9,
    "director": "Jacques Tourneur"
  },
  {
    "id": 330858,
    "title": "Hostile Country",
    "original_title": "Hostile Country",
    "overview": "",
    "release_date": "1950-03-24",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 2.0,
    "director": "Thomas Carr"
  },
  {
    "id": 25392,
    "title": "Con destino a la luna",
    "original_title": "Destination Moon",
    "overview": "El empresario Archer, el general retirado Powers y el investigador aeroespacial Anderson colaboran en la puesta en órbita de un cohete propulsado con energía atómica. Construyen la nave espacial \"Luna\" en una base secreta del desierto de Mojave, pero agentes de una potencia extranjera intentan sabotearles. Cuando ven peligrar la misión, deciden adelantarse a sus enemigos y despegar con destino a la Luna...",
    "release_date": "1950-06-27",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Aventura",
      "Drama"
    ],
    "vote_average": 5.9,
    "director": "Irving Pichel"
  },
  {
    "id": 140364,
    "title": "El Temible Robin Hood",
    "original_title": "Rogues of Sherwood Forest",
    "overview": "El hijo de Robin Hood, convertido en noble, tiene que continuar la tradición que empezó su difunto padre, cuando el rey Juan sube brutalmente los impuestos.",
    "release_date": "1950-06-21",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura"
    ],
    "vote_average": 4.8,
    "director": "Gordon Douglas"
  },
  {
    "id": 516036,
    "title": "Shadow of the Eagle",
    "original_title": "Shadow of the Eagle",
    "overview": "",
    "release_date": "1950-09-11",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.3,
    "director": "Sidney Salkow"
  },
  {
    "id": 111574,
    "title": "Kill the Umpire",
    "original_title": "Kill the Umpire",
    "overview": "",
    "release_date": "1950-04-27",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 6.3,
    "director": "Lloyd Bacon"
  },
  {
    "id": 46995,
    "title": "Madeleine",
    "original_title": "Madeleine",
    "overview": "Siglo XIX. Los Smith, una poderosa y rica familia de Glasgow, se trasladan a una nueva casa. Una de las hijas, Madeleine, es la niña de los ojos de su padre. Él desea que su hija se case con cierto caballero de notable posición, pero el corazón de Madeleine pertenece a un joven humilde... (FILMAFFINITY)",
    "release_date": "1950-02-16",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen",
      "Misterio"
    ],
    "vote_average": 6.7,
    "director": "David Lean"
  },
  {
    "id": 35920,
    "title": "Drama en presidio",
    "original_title": "Convicted",
    "overview": "Joe Hufford ha cometido un homicidio accidental. Debido a las implicaciones políticas del suceso, la pena que le imponen es más grave que en circunstancias normales. Ya en prisión empieza a comprobar la crueldad que allí se respira, pero todo empeora cuando el fiscal que le condenó es nombrado director del penal.",
    "release_date": "1950-08-01",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.268,
    "director": "Henry Levin"
  },
  {
    "id": 90746,
    "title": "Idilio en septiembre",
    "original_title": "September Affair",
    "overview": "El empresario David Lawrence y la pianista Marianne Stuart se conocen en un viaje y se enamoran.  Por uno de esos caprichos del destino, se los da por muertos en un accidente de avión cuando en realidad ellos no se encontraban en ese vuelo.  Esto les da la oportunidad de estar juntos y libres de sus vidas anteriores. Desafortunadamente, este arreglo artificial los lleva a sentir una creciente tensión.  La situación fracasa y deciden separarse, volviendo a sus intereses originales.",
    "release_date": "1950-10-18",
    "original_language": "en",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 6.1,
    "director": "William Dieterle"
  },
  {
    "id": 79193,
    "title": "Fuerte solitario",
    "original_title": "High Lonesome",
    "overview": "Cuando una repentina serie de asesinatos tienen lugar en el condado de Big Bend, todas las sospechas recaen en un joven que acaba de llegar a este lugar. (FILMAFFINITY)",
    "release_date": "1950-09-01",
    "original_language": "en",
    "genres": [
      "Western",
      "Misterio"
    ],
    "vote_average": 5.1,
    "director": "Alan Le May"
  },
  {
    "id": 30195,
    "title": "Mujer sin pasaporte",
    "original_title": "A Lady Without Passport",
    "overview": "Después de la Segunda Guerra Mundial (1939-1945), una organización mafiosa dirigida por un tal Palinov se dedica al tráfico ilegal de personas que desean entrar en los Estados Unidos. Karczag Peter, un agente de los servicios de inmigración americanos, es enviado a La Habana, donde debe hacerse pasar por húngaro y encontrar a Palinov. Durante su peligrosa investigación, se enamora de la refugiada Marianne Lorress.",
    "release_date": "1950-08-03",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen"
    ],
    "vote_average": 5.2,
    "director": "Joseph H. Lewis"
  },
  {
    "id": 103992,
    "title": "The Miner's Daughter",
    "original_title": "The Miner's Daughter",
    "overview": "",
    "release_date": "1950-05-25",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Música"
    ],
    "vote_average": 8.5,
    "director": "Robert Cannon"
  },
  {
    "id": 34651,
    "title": "La puerta del diablo",
    "original_title": "Devil's Doorway",
    "overview": "Un indio, tras haber participado en la guerra de Secesión en el bando nordista, vuelve con su tribu y se encuentra un panorama desolador: su pueblo vive en la miseria y está a punto de perder sus tierras. Así, pues, tendrá que seguir luchando, en este caso contra las injusticias a las que su pueblo se ve sometido.",
    "release_date": "1950-09-15",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 7.0,
    "director": "Anthony Mann"
  },
  {
    "id": 168045,
    "title": "Indianápolis",
    "original_title": "To Please a Lady",
    "overview": "Mike Brannan (Clark Gable) es un arrogante corredor de coches que despierta el odio o la admiración del público. Su mala reputación se la ganó tras ser acusado de provocar un accidente fatal durante una carrera. Decidida a comprobar qué hay de cierto en todo ello, la dura columnista Regina Forbes (Barbara Stanwyck) trata de entrevistarlo, pero él se niega.",
    "release_date": "1950-10-13",
    "original_language": "en",
    "genres": [
      "Acción",
      "Romance"
    ],
    "vote_average": 6.3,
    "director": "Clarence Brown"
  },
  {
    "id": 46045,
    "title": "El retrato de madame Yuki",
    "original_title": "雪夫人絵図",
    "overview": "Una joven acepta un nuevo trabajo como sirvienta de una mujer noble y pronto descubre que debajo de su fachada de lujo se esconde una gran infelicidad.",
    "release_date": "1950-10-21",
    "original_language": "ja",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.865,
    "director": "Kenji Mizoguchi"
  },
  {
    "id": 33474,
    "title": "Abbott and Costello en la  Legion Extrangera",
    "original_title": "Bud Abbott and Lou Costello in the Foreign Legion",
    "overview": "Jonesy y Lou están en Argelia buscando un luchador que están promoviendo. El sargento Axmann los engaña para que se unan a la Legión Extranjera, después de lo cual descubren la colaboración de Axmann con el desagradable jeque Hamud El Khalid. Los bits incluyen los avistamientos de espejismo de Lou, uno de los vendedores de periódicos de Nueva York (\"me dieron una mala esquina\").",
    "release_date": "1950-08-05",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Aventura"
    ],
    "vote_average": 6.1,
    "director": "Charles Lamont"
  },
  {
    "id": 437503,
    "title": "Cody of the Pony Express",
    "original_title": "Cody of the Pony Express",
    "overview": "",
    "release_date": "1950-04-06",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Familia",
      "Western"
    ],
    "vote_average": 6.0,
    "director": "Spencer Gordon Bennet"
  },
  {
    "id": 37954,
    "title": "Punto de ruptura",
    "original_title": "The Breaking Point",
    "overview": "Basada en la novela de Ernest Hemigway. En Florida, el propietario de un barco con problemas económicos, acepta alquilar su barco a unos criminales para que huyan de la justicia. Las cosas se complicarán cuando un amigo suyo sea asesinado.",
    "release_date": "1950-10-06",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 7.1,
    "director": "Michael Curtiz"
  },
  {
    "id": 147862,
    "title": "La canción del bandolero",
    "original_title": "Singing Guns",
    "overview": "Un ladrón de diligencias es designado como nuevo ayudante del 'sheriff' después de salvarle la vida. Rhiannon se debate entre su nuevo trabajo y la perspectiva de robar el próximo cargamento de oro.",
    "release_date": "1950-02-28",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.8,
    "director": "R.G. Springsteen"
  },
  {
    "id": 19170,
    "title": "La calle del misterio",
    "original_title": "Mystery Street",
    "overview": "En una playa de Massachusetts, es hallado un cadáver que es casi un esqueléeo. Peter Morales (Montalban), un detective de Boston, lo lleva a Harvard, donde el doctor McAdoo (Bruce Bennett) determina que corresponde a una mujer que estaba embarazada y fue asesinada. Las investigaciones de Morales lo conducen a Henry Shanway (Marshall Thompson), un joven recién casado que parece no contar toda la verdad durante el interrogatorio al que se le somete.",
    "release_date": "1950-06-23",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.8,
    "director": "John Sturges"
  },
  {
    "id": 82778,
    "title": "El Portero",
    "original_title": "El Portero",
    "overview": "El portero de un popular edificio es un hombre muy generoso, siempre dispuesto a ayudar a todo el mundo. Está enamorado de María Rosa, una joven inválida y hace lo imposible hasta conseguir que la operen y recupere la movilidad; pero la joven está enamorada de un apuesto teniente.",
    "release_date": "1950-05-03",
    "original_language": "es",
    "genres": [
      "Comedia"
    ],
    "vote_average": 7.5,
    "director": "Miguel M. Delgado"
  },
  {
    "id": 214406,
    "title": "Mark of the Gorilla",
    "original_title": "Mark of the Gorilla",
    "overview": "",
    "release_date": "1950-01-12",
    "original_language": "en",
    "genres": [
      "Aventura"
    ],
    "vote_average": 3.556,
    "director": "William Berke"
  },
  {
    "id": 536338,
    "title": "細雪",
    "original_title": "細雪",
    "overview": "",
    "release_date": "1950-05-17",
    "original_language": "ja",
    "genres": [
      "Drama"
    ],
    "vote_average": 8.0,
    "director": "Yutaka Abe"
  },
  {
    "id": 54615,
    "title": "Bill, qué grande eres",
    "original_title": "When Willie Comes Marching Home",
    "overview": "Bill Kluggs es un hombre de un pequeño pueblo americano, que se alista en el ejército para convertirse en un héroe. Pero sus superiores deciden mantenerlo alejado del frente, dedicándolo a tareas de entrenamiento. Pronto empezará a sentirse frustrado... hasta el día en que le destinan a una misión secreta",
    "release_date": "1950-02-17",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Bélica"
    ],
    "vote_average": 6.8,
    "director": "John Ford"
  },
  {
    "id": 94228,
    "title": "Das doppelte Lottchen",
    "original_title": "Das doppelte Lottchen",
    "overview": "",
    "release_date": "1950-11-27",
    "original_language": "de",
    "genres": [
      "Familia",
      "Comedia"
    ],
    "vote_average": 6.4,
    "director": "Josef von Báky"
  },
  {
    "id": 249252,
    "title": "The Blazing Sun",
    "original_title": "The Blazing Sun",
    "overview": "",
    "release_date": "1950-11-20",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 0.0,
    "director": "John English"
  },
  {
    "id": 49781,
    "title": "Crónica de un amor",
    "original_title": "Cronaca di un amore",
    "overview": "Paola (Lucia Bosé) es la hermosa y celosamente guardada esposa joven del turbio dueño de una fábrica, Enrico Fontana (Massimo Girotti). Para investigar su historia romántica contrata a un detective privado, lo que irónicamente vuelve a poner a Paola en contacto con su ex amante Guido, con quien resucita una pasión perdida. Perseguidos por las sospechas de sus respectivos compañeros, se acercan más el uno al otro frente a la adversidad y comienzan a tramar la muerte de Enrico. Pero cuando el desafío de estar juntos desaparece, ¿comenzará a decaer la pasión? Una obra maestra de intensidad y emoción finamente forjada.",
    "release_date": "1950-11-03",
    "original_language": "it",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 6.753,
    "director": "Michelangelo Antonioni"
  },
  {
    "id": 196862,
    "title": "¡Qué vida ésta!",
    "original_title": "Never a Dull Moment",
    "overview": "Kay, una cantante famosa, cambia radicalmente de vida al casarse con Chris, un ranchero que tiene dos hijas. Kay pone todo su empeño en conseguir adaptarse a la dura vida del campo. Pero cuando cree que lo ha conseguido, una desavenencia con su marido hace que sus esperanzas se vean truncadas.",
    "release_date": "1950-08-19",
    "original_language": "en",
    "genres": [
      "Romance",
      "Comedia"
    ],
    "vote_average": 5.4,
    "director": "George Marshall"
  },
  {
    "id": 276399,
    "title": "細路祥",
    "original_title": "細路祥",
    "overview": "",
    "release_date": "1950-05-31",
    "original_language": "cn",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.5,
    "director": "Fung Fung"
  },
  {
    "id": 215453,
    "title": "La ruta del caribú",
    "original_title": "The Cariboo Trail",
    "overview": "Obligado por las circunstancias, el ganadero Jim Redfern emprende el camino que conduce al Cariboo, donde espera encontrar el oro del que habla todo el mundo. En su viaje se enfrentará a atracos, emboscadas, ataques de los indios, pero, sobre todo, tendrá que vérselas con el todopoderoso Frank Walsh, dueño y señor del territorio. (FILMAFFINITY)",
    "release_date": "1950-08-01",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.3,
    "director": "Edwin L. Marin"
  },
  {
    "id": 148504,
    "title": "The Milkman",
    "original_title": "The Milkman",
    "overview": "Roger Bradley, desesperado por salir de la ociosidad consigue trabajo con el archirival de su padre. Pronto se enamora de la hija de su jefe y su trabajo como lechero se desvirtúa.",
    "release_date": "1950-10-17",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 8.0,
    "director": "Charles Barton"
  },
  {
    "id": 136772,
    "title": "Billete a Tomahawk",
    "original_title": "A Ticket to Tomahawk",
    "overview": "El dueño de una línea de diligencias contrata a un pistolero para sabotear el camino de una locomotora que representa una amenaza para su negocio. (FILMAFFINITY)",
    "release_date": "1950-05-19",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Música",
      "Western"
    ],
    "vote_average": 5.8,
    "director": "Richard Sale"
  },
  {
    "id": 85293,
    "title": "La envidiosa",
    "original_title": "Harriet Craig",
    "overview": "Harriet es una mujer fría y calculadora que ama su casa y su pequeño mundo material más de lo que nunca podrá amar a una persona. El temor a que un fracaso económico pudiera hacerle perder sus propiedades y su bienestar la impulsará a engañar a su marido asegurándole que es estéril.",
    "release_date": "1950-11-02",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.5,
    "director": "Vincent Sherman"
  },
  {
    "id": 142286,
    "title": "Love That Brute",
    "original_title": "Love That Brute",
    "overview": "",
    "release_date": "1950-06-06",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen"
    ],
    "vote_average": 5.3,
    "director": "Alexander Hall"
  },
  {
    "id": 58513,
    "title": "La belleza del diablo",
    "original_title": "La Beauté du diable",
    "overview": "Mefistófeles, el servidor de Lucifer, le devuelve la juventud a Fausto, un alquimista retirado, a cambio de su alma. Adaptación en tono irónico de la obra de Goethe.",
    "release_date": "1950-03-16",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Fantasía",
      "Comedia"
    ],
    "vote_average": 7.23,
    "director": "René Clair"
  },
  {
    "id": 259185,
    "title": "Once a Sinner",
    "original_title": "Once a Sinner",
    "overview": "",
    "release_date": "1950-07-01",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.625,
    "director": "Lewis Gilbert"
  },
  {
    "id": 53770,
    "title": "Loco por Daisy",
    "original_title": "Crazy Over Daisy",
    "overview": "‎Es la década de 1890, y Donald está montando su bicicleta para ver a Daisy cuando Chip y Chop se burlan de él. Rápidamente se convierte en una guerra en toda regla entre Donald y las ardillas.‎",
    "release_date": "1950-03-24",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia"
    ],
    "vote_average": 6.571,
    "director": "Jack Hannah"
  },
  {
    "id": 200529,
    "title": "The Savage Horde",
    "original_title": "The Savage Horde",
    "overview": "",
    "release_date": "1950-05-22",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 5.8,
    "director": "Joseph Kane"
  },
  {
    "id": 380619,
    "title": "Forbidden Jungle",
    "original_title": "Forbidden Jungle",
    "overview": "",
    "release_date": "1950-03-02",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Acción"
    ],
    "vote_average": 4.0,
    "director": "Robert Emmett Tansey"
  },
  {
    "id": 73317,
    "title": "Once a Thief",
    "original_title": "Once a Thief",
    "overview": "",
    "release_date": "1950-07-07",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 5.0,
    "director": "W. Lee Wilder"
  },
  {
    "id": 61501,
    "title": "Entre la medianoche y el amanecer",
    "original_title": "Between Midnight and Dawn",
    "overview": "Dos policías, enamorados de la hija de un colega asesinado, rivalizan por capturar al culpable de su muerte con el objeto de acreditar méritos ante los ojos de la muchacha.",
    "release_date": "1950-10-01",
    "original_language": "en",
    "genres": [
      "Crimen"
    ],
    "vote_average": 5.796,
    "director": "Gordon Douglas"
  },
  {
    "id": 87621,
    "title": "Un rayo en el cielo",
    "original_title": "Chain Lightning",
    "overview": "Al finalizar la Segunda Guerra Mundial, un piloto de bombarderos pasa a trabajar como piloto de pruebas para un fabricante de reactores. Una mujer se interpone en su camino y le complica la vida.",
    "release_date": "1950-02-18",
    "original_language": "en",
    "genres": [
      "Drama",
      "Acción",
      "Bélica"
    ],
    "vote_average": 6.2,
    "director": "Stuart Heisler"
  },
  {
    "id": 74965,
    "title": "Raciones de guerra",
    "original_title": "Food for Feudin'",
    "overview": "Chip y Chop pelean por una reserva de nueces.",
    "release_date": "1950-08-11",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia"
    ],
    "vote_average": 6.573,
    "director": "Charles August Nichols"
  },
  {
    "id": 284989,
    "title": "Paolo e Francesca",
    "original_title": "Paolo e Francesca",
    "overview": "",
    "release_date": "1950-02-28",
    "original_language": "it",
    "genres": [
      "Romance",
      "Historia",
      "Drama"
    ],
    "vote_average": 0.0,
    "director": "Raffaello Matarazzo"
  },
  {
    "id": 36375,
    "title": "Nube de sangre",
    "original_title": "Edge of Doom",
    "overview": "Tras la muerte de su madre, un joven enloquece y asesina al cura de la parroquia porque éste se niega a celebrar un funeral adecuado",
    "release_date": "1950-08-03",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 5.9,
    "director": "Mark Robson"
  },
  {
    "id": 99492,
    "title": "Louisa",
    "original_title": "Louisa",
    "overview": "",
    "release_date": "1950-05-31",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.1,
    "director": "Alexander Hall"
  },
  {
    "id": 601433,
    "title": "Mutya ng Pasig",
    "original_title": "Mutya ng Pasig",
    "overview": "",
    "release_date": "1950-01-06",
    "original_language": "tl",
    "genres": [
      "Drama"
    ],
    "vote_average": 4.0,
    "director": "Richard Abelardo"
  },
  {
    "id": 101653,
    "title": "The Magnificent Yankee",
    "original_title": "The Magnificent Yankee",
    "overview": "",
    "release_date": "1950-12-20",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 5.4,
    "director": "John Sturges"
  },
  {
    "id": 55198,
    "title": "Las hermanas Munekata",
    "original_title": "宗方姉妹",
    "overview": "Setsuko se siente desgraciada al lado de su marido, un ingeniero alcohólico y sin trabajo. Ella estuvo siempre enamorada de Hiroshi, aunque nunca llegaron a prometerse, porque él emigró a Francia. Ahora, que ha regresado a Japón, la hermana de Setsuko intenta unirlos de nuevo. El único problema es que ella también está secretamente enamorada de él. (FILMAFFINITY)",
    "release_date": "1950-08-08",
    "original_language": "ja",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.984,
    "director": "Yasujirō Ozu"
  },
  {
    "id": 119325,
    "title": "Tarzán y la esclava",
    "original_title": "Tarzan and the Slave Girl",
    "overview": "Tarzán debe rescatar a Jane y a una enfermera europea, ambas en poder de unos crueles cazadores de esclavos que las han llevado a una ciudad secreta, donde tendrán que elegir entre formar parte del harén o morir de hambre encerradas en un templo oculto. Lex Baxter reemplazó a Weissmüller en el papel de Tarzán y le dio al personaje algo más de ironía y vocabulario.",
    "release_date": "1950-06-23",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura"
    ],
    "vote_average": 5.2,
    "director": "Lee Sholem"
  },
  {
    "id": 65282,
    "title": "La casa de juego",
    "original_title": "Gambling House",
    "overview": "Un criminal de poca monta acaba envuelto en un caso de asesinato por varios de sus compañeros de fechorías. Cuando está a punto de arreglarlo, le viene una orden de deportación, por no ser ciudadano americano, sino de origen italiano. Tendrá que solucionar todos estos conflictos en pocos días.",
    "release_date": "1950-12-27",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "vote_average": 6.1,
    "director": "Ted Tetzlaff"
  },
  {
    "id": 342296,
    "title": "Por la puerta falsa",
    "original_title": "Por la puerta falsa",
    "overview": "",
    "release_date": "1950-11-16",
    "original_language": "es",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.7,
    "director": "Fernando de Fuentes"
  }
]