[
  {
    "id": 458220,
    "title": "Palmer",
    "original_title": "Palmer",
    "overview": "Tras 12 años en prisión, el exjugador de fútbol Palmer vuelve a casa para rehacer su vida. Mientras se adapta a su nueva realidad, entabla una amistad con un niño abandonado, pero su pasado le persigue y amenaza con destruir su nueva familia.",
    "release_date": "2021-01-28",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 8.123,
    "director": "Fisher Stevens"
  },
  {
    "id": 634649,
    "title": "Spider-Man: No Way Home",
    "original_title": "Spider-Man: No Way Home",
    "overview": "Peter Parker es desenmascarado y por tanto no es capaz de separar su vida normal de los enormes riesgos que conlleva ser un súper héroe. Cuando pide ayuda a Doctor Strange, los riesgos pasan a ser aún más peligrosos, obligándole a descubrir lo que realmente significa ser Spider-Man.",
    "release_date": "2021-12-15",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Ciencia ficción"
    ],
    "vote_average": 7.946,
    "director": "Jon Watts"
  },
  {
    "id": 438631,
    "title": "Dune",
    "original_title": "Dune",
    "overview": "En un lejano futuro, la galaxia conocida es gobernada mediante un sistema feudal de casas nobles bajo el mandato del Emperador. Las alianzas y la política giran entorno a un pequeño planeta, Dune,  del que extrae la 'especia melange', la materia prima que permite los viajes espaciales. La Casa Atreides, bajo el mandato del Duque Leto Atreides recibe el encargo de custodiar el planeta, relevando en la encomienda a sus históricos enemigos, los Harkonnen. Paul Atreides, hijo del duque, se verá atrapado en las intrigas políticas mientras descubre el destino que le deparan los desiertos de Dune.",
    "release_date": "2021-09-15",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Aventura"
    ],
    "vote_average": 7.781,
    "director": "Denis Villeneuve"
  },
  {
    "id": 592695,
    "title": "Pleasure",
    "original_title": "Pleasure",
    "overview": "La joven Linnéa deja atrás su vida en un pueblo sueco para ir a Los Angeles y convertirse en la próxima gran estrella porno. El camino hacia su objetivo será más accidentado de lo que había imaginado.",
    "release_date": "2021-10-08",
    "original_language": "sv",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.3,
    "director": "Ninja Thyberg"
  },
  {
    "id": 615457,
    "title": "Nadie",
    "original_title": "Nobody",
    "overview": "Hutch Mansell, un padre de familia que aguanta con resignación y sin defenderse los golpes de la vida. Un don nadie.  Una noche, cuando dos ladrones entran en su casa, Hutch decide no actuar y no trata de defenderse ni al él mismo ni a su familia, convencido de que solo así evitará una escalada de violencia. Tras el ataque, su hija adolescente Blake no oculta su decepción, y su esposa Becca se aleja todavía más.",
    "release_date": "2021-03-18",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "vote_average": 7.9,
    "director": "Ilya Naishuller"
  },
  {
    "id": 801335,
    "title": "La chica en el sótano",
    "original_title": "Girl in the Basement",
    "overview": "Sara es una adolescente que está deseando cumplir 18 años para alejarse de su padre controlador, Don. Pero antes de que pudiera apagar las velas, Don la aprisiona en el sótano de su casa.",
    "release_date": "2021-02-27",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen",
      "Película de TV"
    ],
    "vote_average": 7.631,
    "director": "Elisabeth Röhm"
  },
  {
    "id": 423108,
    "title": "Expediente Warren: Obligado por el demonio",
    "original_title": "The Conjuring: The Devil Made Me Do It",
    "overview": "Los investigadores paranormales Ed y Lorraine Warren se encuentran con lo que se convertiría en uno de los casos más sensacionales de sus archivos. La lucha por el alma de un niño los lleva más allá de todo lo que habían visto antes, para marcar la primera vez en la historia de los Estados Unidos que un sospechoso de asesinato reclamaría posesión demoníaca como defensa.",
    "release_date": "2021-05-25",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 7.407,
    "director": "Michael Chaves"
  },
  {
    "id": 568124,
    "title": "Encanto",
    "original_title": "Encanto",
    "overview": "Los Madrigal son una familia extraordinaria que vive en una casa mágica de un pueblo vibrante en las montañas de Colombia, escondidas en un 'Encanto'. La magia ha bendecido a cada niño de la familia con un don único, desde la superfuerza hasta el poder de sanar. A todos, excepto Mirabel, quien desea ser tan especial como el resto de su familia.  Pero cuando la magia que rodea al Encanto está en peligro, Mirabel decide que ella, la única Madrigal sin ningún tipo de don único, puede ser la única esperanza de su excepcional familia.",
    "release_date": "2021-10-13",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Familia",
      "Fantasía"
    ],
    "vote_average": 7.593,
    "director": "Byron Howard"
  },
  {
    "id": 637649,
    "title": "Despierta la furia",
    "original_title": "Wrath of Man",
    "overview": "H (Jason Statham) es el misterioso tipo que acaba de incorporarse como guardia de seguridad en una compañía de furgones blindados. Durante un intento de atraco a su camión, sorprende a sus compañeros mostrando habilidades propias de un soldado profesional, dejando al resto del equipo preguntándose quién es realmente y de dónde viene.",
    "release_date": "2021-04-22",
    "original_language": "en",
    "genres": [
      "Acción",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 7.615,
    "director": "Guy Ritchie"
  },
  {
    "id": 566525,
    "title": "Shang-Chi y la leyenda de los Diez Anillos",
    "original_title": "Shang-Chi and the Legend of the Ten Rings",
    "overview": "Adaptación cinematográfica del héroe creado por Steve Englehart y Jim Starlin en 1973, un personaje mitad chino, mitad americano, cuyo característico estilo de combate mezclaba kung-fu, nunchacos y armas de fuego.",
    "release_date": "2021-09-01",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Fantasía"
    ],
    "vote_average": 7.524,
    "director": "Destin Daniel Cretton"
  },
  {
    "id": 337404,
    "title": "Cruella",
    "original_title": "Cruella",
    "overview": "Ambientada en el Londres de los años 70, en plena revolución del punk rock, muestra a una joven estafadora llamada Estella, una chica inteligente y creativa, decidida a convertirse en una exitosa diseñadora de moda, que se asocia con un par de ladrones para sobrevivir en las calles de la capital británica. Pero cuando su talento para la moda llama la atención de la legendaria diseñadora, la Baronesa von Hellman, Estella cambia el rumbo de su vida hasta que una serie de acontecimientos y revelaciones que harán que Estella asuma su lado malvado y se convierta en la estridente, moderna y vengativa Cruella de Vil.",
    "release_date": "2021-05-26",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Crimen",
      "Aventura"
    ],
    "vote_average": 7.994,
    "director": "Craig Gillespie"
  },
  {
    "id": 801604,
    "title": "Shark: The Beginning",
    "original_title": "샤크: 더 비기닝",
    "overview": "Cha Woo Sol fue intimidado por Bae Seok Chan durante sus días de escuela secundaria. Finalmente sintió una sensación de alivio cuando se inscribió en una escuela secundaria diferente a la de Bae Seok Chan, pero Bae Seok Chan se transfirió a la misma escuela secundaria a la que asiste Cha Woo Sol. Cha Woo Sol ya no puede soportar el acoso y ataca a Bae Seok Chan con un cuchillo. Posteriormente, Cha Woo Sol es condenado a 3 años de prisión para menores por el ataque. Mientras tanto, Bae Seok Chan tiene que dejar el boxeo debido a sus heridas por el ataque con cuchillo. Quiere vengarse y espera la liberación de Cha Woo Sol de la prisión de menores. En la prisión de menores, Cha Woo Sol conoce a Jung Do Hyun, quien es un ex campeón de MMA. Está en prisión por matar a tres personas que mataron a su familia. Para sobrevivir en prisión y para cuando se encuentre con Bae Seok Chan nuevamente, Cha Woo Sol le pide a Jung Do Hyun que le enseñe a pelear.",
    "release_date": "2021-11-26",
    "original_language": "ko",
    "genres": [
      "Acción",
      "Drama"
    ],
    "vote_average": 7.277,
    "director": "Johnny Chae"
  },
  {
    "id": 436969,
    "title": "El escuadrón suicida",
    "original_title": "The Suicide Squad",
    "overview": "Un grupo de super villanos se encuentran encerrados en Belle Reve, una prisión de alta seguridad con la tasa de mortalidad más alta de Estados Unidos. Para salir de allí harán cualquier cosa, incluso unirse al grupo Task Force X, dedicado a llevar a cabo misiones suicidas bajo las órdenes de Amanda Waller. Fuertemente armados son enviados a la isla Corto Maltese, una jungla repleta de enemigos.",
    "release_date": "2021-07-28",
    "original_language": "en",
    "genres": [
      "Acción",
      "Comedia",
      "Aventura"
    ],
    "vote_average": 7.487,
    "director": "James Gunn"
  },
  {
    "id": 588228,
    "title": "La guerra del mañana",
    "original_title": "The Tomorrow War",
    "overview": "Un día el mundo se paraliza cuando un grupo de viajeros en el tiempo se transporta desde el año 2051 para entregar un mensaje urgente: La humanidad está perdiendo la guerra mundial contra una especie alienígena letal. La única esperanza de supervivencia es que los soldados y los ciudadanos del presente sean transportados al futuro y se unan a la lucha. Entre los reclutados está el profesor de instituto y padre de familia Dan Forester (Chris Pratt) quien, decidido a salvar el mundo por su hija, se une a una brillante científica (Yvonne Strahovski) y a su padre (J.K. Simmons) en una búsqueda desesperada por reescribir el destino del planeta.",
    "release_date": "2021-09-03",
    "original_language": "en",
    "genres": [
      "Acción",
      "Ciencia ficción",
      "Aventura"
    ],
    "vote_average": 7.512,
    "director": "Chris McKay"
  },
  {
    "id": 645710,
    "title": "Los Voyeurs",
    "original_title": "The Voyeurs",
    "overview": "Pippa y Thomas, una pareja que se acaba de mudar al apartamento de sus sueños, descubre que las ventanas permiten ver el interior del piso de enfrente y no pueden resistirse a observar a sus vecinos e incluso intentar interferir en sus vidas de forma anónima. Pronto descubrirán que todo tiene consecuencias.",
    "release_date": "2021-08-25",
    "original_language": "en",
    "genres": [
      "Suspense"
    ],
    "vote_average": 6.554,
    "director": "Michael Mohan"
  },
  {
    "id": 497698,
    "title": "Viuda negra",
    "original_title": "Black Widow",
    "overview": "Natasha Romanoff, alias Viuda Negra, se enfrenta a las partes más oscuras de su historia cuando surge una peligrosa conspiración con vínculos con su pasado. Perseguida por una fuerza que no se detendrá ante nada para acabar con ella, Natasha debe enfrentarse a su historia como espía y a las relaciones rotas que dejó a su paso mucho antes de convertirse en una Vengadora.",
    "release_date": "2021-07-07",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Ciencia ficción"
    ],
    "vote_average": 7.2,
    "director": "Cate Shortland"
  },
  {
    "id": 508943,
    "title": "Luca",
    "original_title": "Luca",
    "overview": "Ambientada en un precioso pueblo costero de la Riviera italiana, narra la historia sobre el paso a la edad adulta de un chico que vive un verano inolvidable lleno de helados, pasta e infinitos paseos en scooter. Luca comparte estas aventuras con su nuevo mejor amigo, pero toda la diversión se ve amenazada por un secreto muy profundo: él es un monstruo marino de un mundo que yace bajo la superficie del agua.",
    "release_date": "2021-06-17",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Fantasía",
      "Aventura",
      "Familia"
    ],
    "vote_average": 7.805,
    "director": "Enrico Casarosa"
  },
  {
    "id": 791373,
    "title": "La Liga de la Justicia de Zack Snyder",
    "original_title": "Zack Snyder's Justice League",
    "overview": "Con la determinación de asegurar que el sacrificio definitivo de Superman no fue en vano, Bruce Wayne une fuerzas con Diana Prince para reclutar a un equipo de metahumanos que protejan el mundo de una amenaza inminente de proporciones catastróficas. La tarea es más difícil de lo que Bruce imaginaba, ya que cada uno de los reclutas deberá enfrentarse a sus propios demonios para trascender aquello que los detenía, para unirse y formar de manera definitiva una liga de héroes sin precedentes. Ahora unidos, Batman, Wonder Woman, Aquaman, Cyborg y Flash deberán salvar al planeta de la amenaza de Steppenwolf, DeSaad y Darkseid, antes de que sea demasiado tarde.",
    "release_date": "2021-03-18",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Fantasía"
    ],
    "vote_average": 8.119,
    "director": "Zack Snyder"
  },
  {
    "id": 580489,
    "title": "Venom: habrá matanza",
    "original_title": "Venom: Let There Be Carnage",
    "overview": "Eddie Brock  y su simbionte Venom todavía están intentando descubrir cómo vivir juntos cuando un preso que está en el corredor de la muerte se infecta con un simbionte propio.",
    "release_date": "2021-09-30",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Acción",
      "Aventura"
    ],
    "vote_average": 6.774,
    "director": "Andy Serkis"
  },
  {
    "id": 773543,
    "title": "Juegos Psicológicos",
    "original_title": "Соври мне правду",
    "overview": "Una pareja enamorada pasa un tiempo alejada de la civilización. La llegada repentina primero de la hermana menor, y luego del exnovio de la niña, viola el idilio campestre. Cada uno de los héroes tiene su propio plan para este fin de semana, y juntos se convierten en rehenes de la situación y participantes en crueles juegos psicológicos. El enamoramiento da paso a la pasión, y el coqueteo inocente provoca celos y puede conducir a un peligro mortal.",
    "release_date": "2021-09-09",
    "original_language": "ru",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 5.629,
    "director": "Olga Akatyeva"
  },
  {
    "id": 438695,
    "title": "¡Canta! 2",
    "original_title": "Sing 2",
    "overview": "Buster Moon y sus amigos deben persuadir a la estrella del rock Clay Calloway para que se una a ellos en el estreno de un nuevo espectáculo.",
    "release_date": "2021-12-01",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Música",
      "Comedia"
    ],
    "vote_average": 7.849,
    "director": "Garth Jennings"
  },
  {
    "id": 1055110,
    "title": "扉を閉めた女教師",
    "original_title": "扉を閉めた女教師",
    "overview": "",
    "release_date": "2021-10-03",
    "original_language": "ja",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 5.632,
    "director": "Hideo Jojo"
  },
  {
    "id": 524434,
    "title": "Eternals",
    "original_title": "Eternals",
    "overview": "Hace millones de años, los seres cósmicos conocidos como los Celestiales comenzaron a experimentar genéticamente con los humanos. Su intención era crear individuos superpoderosos que hicieran únicamente el bien, pero algo salió mal y aparecieron los Desviantes, destruyendo y creando el caos a su paso. Ambas razas se han enfrentado en una eterna lucha de poder a lo largo de la historia. En medio de esta guerra, Ikaris y Sersi tratarán de vivir su propia historia de amor.",
    "release_date": "2021-11-03",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Acción",
      "Aventura"
    ],
    "vote_average": 6.818,
    "director": "Chloé Zhao"
  },
  {
    "id": 624860,
    "title": "Matrix Resurrections",
    "original_title": "The Matrix Resurrections",
    "overview": "En un mundo compuesto por dos realidades, lo cotidiano y lo oculto tras ella, Thomas Anderson se ve obligado de nuevo a ir tras el conejo blanco. Dicha elección continúa siendo la vía de acceso a Matrix, que esta vez es más poderosa e intrincada que en ocasiones anteriores.",
    "release_date": "2021-12-16",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Acción",
      "Aventura"
    ],
    "vote_average": 6.378,
    "director": "Lana Wachowski"
  },
  {
    "id": 370172,
    "title": "Sin tiempo para morir",
    "original_title": "No Time to Die",
    "overview": "James Bond se encuentra disfrutando de unas merecidas vacaciones en Jamaica. Sin embargo, su paz termina cuando su amigo de la CIA, Felix Leiter, lo busca para una nueva misión que implica rescatar a un importante científico que ha sido secuestrado.",
    "release_date": "2021-09-29",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Aventura"
    ],
    "vote_average": 7.4,
    "director": "Cary Joji Fukunaga"
  },
  {
    "id": 527774,
    "title": "Raya y el último dragón",
    "original_title": "Raya and the Last Dragon",
    "overview": "Raya, una niña de gran espíritu aventurero,  se embarca en la búsqueda del último dragón del mundo con el objetivo de devolver el equilibrio a Kumandra, un lejano y recóndito territorio habitado por una civilización milenaria.",
    "release_date": "2021-03-03",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Fantasía",
      "Acción",
      "Aventura"
    ],
    "vote_average": 7.838,
    "director": "Carlos López Estrada"
  },
  {
    "id": 520763,
    "title": "Un lugar tranquilo 2",
    "original_title": "A Quiet Place Part II",
    "overview": "Tras los fatales acontecimientos sucedidos en la primera parte, la familia Abbot debe enfrentarse a los peligros del mundo exterior mientras luchan en silencio por sobrevivir. Forzados a aventurarse en lo desconocido, pronto se dan cuenta de que las criaturas que cazan orientadas por el sonido no son la única amenaza que acecha más allá del camino de arena. Secuela de la exitosa producción \"Un lugar tranquilo\" (A Quiet Place, 2018).",
    "release_date": "2021-05-21",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Suspense",
      "Terror"
    ],
    "vote_average": 7.472,
    "director": "John Krasinski"
  },
  {
    "id": 795514,
    "title": "The Fallout",
    "original_title": "The Fallout",
    "overview": "Vada es una adolescente que trata de superar los efectos secundarios que sufre tras vivir una tragedia en su instituto. Tras esta experiencia, la relación con su familia y sus amigos, así como su forma de ver el mundo, cambiarán para siempre.",
    "release_date": "2021-03-17",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.569,
    "director": "Megan Park"
  },
  {
    "id": 550988,
    "title": "Free Guy",
    "original_title": "Free Guy",
    "overview": "Guy trabaja como cajero de un banco, y es un tipo alegre y solitario al que nada la amarga el día. Incluso si le utilizan como rehén durante un atraco a su banco, él sigue sonriendo como si nada. Pero un día se da cuenta de que Free City no es exactamente la ciudad que él creía. Guy va a descubrir que en realidad es un personaje no jugable dentro de un brutal videojuego.",
    "release_date": "2021-08-11",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Aventura",
      "Ciencia ficción"
    ],
    "vote_average": 7.481,
    "director": "Shawn Levy"
  },
  {
    "id": 476669,
    "title": "The King's Man: La primera misión",
    "original_title": "The King's Man",
    "overview": "Cuando un grupo formado por los tiranos y las mentes criminales más malvadas de la historia se une para desencadenar una guerra que matará a millones de personas, un hombre tendrá que luchar a contrarreloj para detenerlos. Tercera entrega de la saga 'Kingsman', ambientada muchos años antes de las anteriores y explicando el origen de la agencia.",
    "release_date": "2021-12-22",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Suspense"
    ],
    "vote_average": 6.746,
    "director": "Matthew Vaughn"
  },
  {
    "id": 399566,
    "title": "Godzilla vs. Kong",
    "original_title": "Godzilla vs. Kong",
    "overview": "Godzilla y Kong, dos de las fuerzas más poderosas de un planeta habitado por todo tipo de aterradoras criaturas, se enfrentan en un espectacular combate que sacude los cimientos de la humanidad. Monarch (Kyle Chandler) se embarca en una misión de alto riesgo y pone rumbo hacia territorios inexplorados para descubrir los orígenes de estos dos titanes, en un último esfuerzo por tratar de salvar a dos bestias que parecen tener las horas contadas sobre la faz de la Tierra.",
    "release_date": "2021-03-24",
    "original_language": "en",
    "genres": [
      "Acción",
      "Ciencia ficción",
      "Aventura"
    ],
    "vote_average": 7.6,
    "director": "Adam Wingard"
  },
  {
    "id": 630586,
    "title": "Wrong Turn. Sendero al infierno",
    "original_title": "Wrong Turn",
    "overview": "Jen y un grupo de amigos se dispusieron a caminar por el sendero de los Apalaches. A pesar de las advertencias de que se adhieran al sendero, los excursionistas se desvían del rumbo y se adentran en tierras habitadas por The Foundation, una comunidad oculta de habitantes de las montañas que utilizan medios letales para proteger su forma de vida. De repente, bajo asedio, Jen y sus amigos parecen dirigirse al punto sin retorno, a menos que el padre de Jen pueda llegar a tiempo.",
    "release_date": "2021-01-26",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 5.966,
    "director": "Mike P. Nelson"
  },
  {
    "id": 512195,
    "title": "Alerta roja",
    "original_title": "Red Notice",
    "overview": "Cuando la Interpol envía una \"Alerta roja\", significa que los departamentos de Policía de todo el mundo deben estar alerta para capturar a los criminales más buscados. Todas las alarmas saltan cuando un temerario robo une al mejor agente del FBI (Johnson) con dos criminales rivales entre sí (Gadot & Reynolds). Una coincidencia que hará que suceda lo impredecible.",
    "release_date": "2021-11-04",
    "original_language": "en",
    "genres": [
      "Acción",
      "Comedia",
      "Crimen"
    ],
    "vote_average": 6.767,
    "director": "Rawson Marshall Thurber"
  },
  {
    "id": 451048,
    "title": "Jungle Cruise",
    "original_title": "Jungle Cruise",
    "overview": "Principios del siglo XX. Frank es el carismático capitán de una peculiar embarcación que recorre la selva amazónica. Allí, a pesar de los peligros que el río Amazonas les tiene preparados, Frank llevará en su barco a la científica Lily Houghton y a su hermano McGregor Houghton. Su misión será encontrar un árbol místico que podría tener poderes curativos. Claro que su objetivo no será fácil, y en su aventura se encontrarán con toda clase de dificultades, además de una expedición alemana que busca también este árbol con propiedades curativas. Esta comedia de acción y aventuras está basada en la atracción Jungle Cruise de los parques de ocio de Disney.",
    "release_date": "2021-07-28",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Aventura"
    ],
    "vote_average": 7.34,
    "director": "Jaume Collet-Serra"
  },
  {
    "id": 603661,
    "title": "Cariño, cuánto te odio",
    "original_title": "The Hating Game",
    "overview": "Decidida a lograr el éxito profesional sin comprometer su ética, Lucy se embarca en un juego despiadado de superioridad contra el frío y eficiente némesis Joshua, una rivalidad que se complica por su creciente atracción por él.",
    "release_date": "2021-12-09",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia",
      "Romance"
    ],
    "vote_average": 7.295,
    "director": "Peter Hutchings"
  },
  {
    "id": 581644,
    "title": "Ladrones de Élite",
    "original_title": "The Misfits",
    "overview": "Después de ser reclutado por un grupo de ladrones poco convencionales, el renombrado criminal Richard Pace se ve envuelto en un elaborado atraco de oro que promete tener implicaciones de gran alcance en su vida y en la vida de muchos otros.",
    "release_date": "2021-06-03",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "vote_average": 5.466,
    "director": "Renny Harlin"
  },
  {
    "id": 522402,
    "title": "Finch",
    "original_title": "Finch",
    "overview": "Tom Hanks interpreta a Finch, un ingeniero especializado en robótica y uno de los pocos supervivientes de un cataclismo solar que ha convertido al mundo en un páramo. Pero Finch, que lleva una década viviendo en un búnker subterráneo, ha construido un mundo propio que comparte con su perro, Goodyear, y con un robot, interpretado por Caleb Landry Jones, que creó para que cuide de Goodyear cuando él ya no pueda hacerlo. Cuando el trío se embarca en un peligroso viaje al desolado oeste americano, Finch se esfuerza por mostrar a su creación, que se bautizó como Jeff, y la alegría y la maravilla que representan estar vivo. Su viaje está plagado de retos y de humor, ya que a Finch le resulta tan difícil lograr que Jeff y Goodyear se lleven bien como a él lidiar con los peligros de este nuevo mundo.",
    "release_date": "2021-11-04",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Drama",
      "Aventura"
    ],
    "vote_average": 7.846,
    "director": "Miguel Sapochnik"
  },
  {
    "id": 810693,
    "title": "Jujutsu Kaisen 0",
    "original_title": "劇場版 呪術廻戦 0",
    "overview": "Yuta Okkotsu es un nervioso estudiante de instituto que sufre un grave problema: su amiga de la infancia Rika se ha convertido en una maldición y no le deja en paz. Como Rika no es una maldición cualquiera, su situación es percibida por Satoru Gojo, un profesor del instituto Jujutsu, una escuela donde los exorcistas noveles aprenden a combatir las maldiciones. Gojo convence a Yuta para que se matricule, pero ¿podrá aprender lo suficiente a tiempo para enfrentarse a la Maldición que le persigue?",
    "release_date": "2021-12-24",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Acción",
      "Fantasía"
    ],
    "vote_average": 8.123,
    "director": "Sunghoo Park"
  },
  {
    "id": 634528,
    "title": "El protector",
    "original_title": "The Marksman",
    "overview": "Un ranchero en la frontera de Arizona se convierte en el improbable defensor de un joven mexicano que huye desesperadamente de los asesinos del cartel que lo han perseguido hasta Estados Unidos.",
    "release_date": "2021-01-15",
    "original_language": "en",
    "genres": [
      "Acción",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.817,
    "director": "Robert Lorenz"
  },
  {
    "id": 385128,
    "title": "Fast & Furious 9",
    "original_title": "F9",
    "overview": "Dom Toretto lleva una vida tranquila con Letty y su hijo, el pequeño Brian, pero saben que el peligro siempre acecha. Esta vez, esa amenaza obligará a Dom a enfrentarse a los pecados de su pasado si quiere salvar a quienes más quiere. El equipo se vuelve a reunir para impedir un complot a escala mundial, liderado por uno de los asesinos más peligrosos y mejor conductor a los que se han enfrentado; un hombre que además es el hermano desaparecido de Dom, Jakob. Novena entrega de la famosa franquicia.",
    "release_date": "2021-05-19",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Crimen"
    ],
    "vote_average": 7.05,
    "director": "Justin Lin"
  },
  {
    "id": 567189,
    "title": "Sin remordimientos",
    "original_title": "Tom Clancy's Without Remorse",
    "overview": "Un comando SEAL de élite descubre una conspiración internacional mientras busca hacer justicia por el asesinato de su mujer en Sin remordimientos, de Tom Clancy. El explosivo origen del héroe de acción John Clark, uno de los personajes más populares del universo Jack Ryan, del escritor Tom Clancy.",
    "release_date": "2021-04-29",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Bélica"
    ],
    "vote_average": 6.97,
    "director": "Stefano Sollima"
  },
  {
    "id": 501929,
    "title": "Los Mitchell contra las máquinas",
    "original_title": "The Mitchells vs. the Machines",
    "overview": "Cuando Katie es aceptada en la escuela de cine de sus sueños, su familia entera decide acompañarla. Su viaje es interrumpido por una revolución tecnológica.",
    "release_date": "2021-04-22",
    "original_language": "en",
    "genres": [
      "Animación",
      "Aventura",
      "Comedia"
    ],
    "vote_average": 7.885,
    "director": "Mike Rianda"
  },
  {
    "id": 776503,
    "title": "CODA: Los sonidos del silencio",
    "original_title": "CODA",
    "overview": "Ruby es el único miembro con audición de una familia de sordos. A sus 17 años, trabaja por la mañana con sus padres y su hermano en Gloucester, Massachusetts, antes de ir a clase, tratando de mantener a flote su negocio pesquero. Ávida de encontrar nuevas aficiones, Ruby decide probar suerte en el coro de su instituto, donde no sólo descubre una latente pasión por el canto, sino también una fuerte atracción física por la persona con la que realiza duetos. Su entusiasta profesor ve algo especial en ella y la anima a que piense en la posibilidad de entrar en la escuela de música, algo que la obligaría a tener que tomar una decisión de cara a su futuro: o sus estudios, o su familia.",
    "release_date": "2021-08-13",
    "original_language": "en",
    "genres": [
      "Drama",
      "Música",
      "Romance"
    ],
    "vote_average": 7.917,
    "director": "Siân Heder"
  },
  {
    "id": 744275,
    "title": "After: Almas perdidas",
    "original_title": "After We Fell",
    "overview": "Cuando Tessa toma la decisión más importante de su vida, todo cambia. Los secretos que salen a la luz sobre su familia y la de Hardin ponen en peligro su relación y su futuro juntos. La vida de Tessa empieza a romperse en pedazos y ya nada será como antes. Aunque sabe que Hardin la quiere, estas dos almas perdidas están rodeadas de celos, odio... y perdón. Hasta ahora, el amor era suficiente para mantener su relación a flote, pero ¿de verdad sigue mereciendo la pena?",
    "release_date": "2021-09-01",
    "original_language": "en",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 7.033,
    "director": "Castille Landon"
  },
  {
    "id": 460458,
    "title": "Resident Evil: Bienvenidos a Raccoon City",
    "original_title": "Resident Evil: Welcome to Raccoon City",
    "overview": "Nueva adaptación al cine de los videojuegos de Capcom. La que fue una pujante ciudad sede del gigante farmacéutico Umbrella Corporation, Raccoon City, es ahora un pueblo agonizante del Medio Oeste. El éxodo de la compañía dejó a la ciudad convertida en un erial… con un gran mal gestándose bajo la superficie. Cuando ese mal se desata, un grupo de supervivientes deben unirse para destapar la verdad detrás de Umbrella y sobrevivir a la noche.",
    "release_date": "2021-11-24",
    "original_language": "en",
    "genres": [
      "Acción",
      "Terror",
      "Ciencia ficción"
    ],
    "vote_average": 5.968,
    "director": "Johannes Roberts"
  },
  {
    "id": 459151,
    "title": "El bebé jefazo: Negocios de familia",
    "original_title": "The Boss Baby: Family Business",
    "overview": "Los hermanos Templeton se han convertido en adultos y se han alejado el uno del otro, pero un nuevo jefe bebé con un enfoque de vanguardia está a punto de unirlos nuevamente e inspirar un nuevo negocio familiar.",
    "release_date": "2021-07-01",
    "original_language": "en",
    "genres": [
      "Animación",
      "Comedia",
      "Aventura",
      "Familia"
    ],
    "vote_average": 7.4,
    "director": "Tom McGrath"
  },
  {
    "id": 776797,
    "title": "The Sadness",
    "original_title": "哭悲",
    "overview": "Una pareja joven es llevada al límite de la cordura mientras trata de reunirse en medio del caos de un brote pandémico. Las calles se convierten en violencia y depravación, a medida que los infectados se ven empujados a realizar las cosas más crueles y horribles que te puedas imaginar. Asesinato, tortura, violación y mutilación son solo el comienzo. Ya pasó la era de la civilidad y el orden. Solo queda 'The Sadness'.",
    "release_date": "2021-01-22",
    "original_language": "zh",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.795,
    "director": "Rob Jabbaz"
  },
  {
    "id": 646380,
    "title": "No mires arriba",
    "original_title": "Don't Look Up",
    "overview": "Dos astrónomos emprenden una gira mediática para avisar a la humanidad de un cometa que va a impactar con la Tierra. ¿Cuál es la respuesta de un mundo apático? «¡Bah!».",
    "release_date": "2021-12-08",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Ciencia ficción"
    ],
    "vote_average": 7.1,
    "director": "Adam McKay"
  },
  {
    "id": 460465,
    "title": "Mortal Kombat",
    "original_title": "Mortal Kombat",
    "overview": "Un boxeador fracasado descubre un secreto familiar que lo lleva a un torneo místico llamado Mortal Kombat donde se encuentra con un grupo de guerreros que luchan hasta la muerte para salvar los reinos del malvado hechicero Shang Tsung.",
    "release_date": "2021-04-07",
    "original_language": "en",
    "genres": [
      "Acción",
      "Fantasía",
      "Aventura"
    ],
    "vote_average": 7.0,
    "director": "Simon McQuoid"
  },
  {
    "id": 587807,
    "title": "Tom y Jerry",
    "original_title": "Tom & Jerry",
    "overview": "Tom el gato y Jerry el ratón son expulsados de su casa y se trasladan a un elegante hotel de Nueva York, donde una empleada descuidada llamada Kayla perderá su trabajo si no puede desalojar a Jerry antes de una boda de clase alta en el hotel. ¿Su solución? Contratar a Tom para deshacerse del molesto ratón.",
    "release_date": "2021-02-10",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Familia",
      "Animación"
    ],
    "vote_average": 6.8,
    "director": "Tim Story"
  },
  {
    "id": 581726,
    "title": "Infinite",
    "original_title": "Infinite",
    "overview": "Evan McCauley tiene habilidades que nunca aprendió y recuerdos de lugares que nunca ha visitado. Automedicado y al borde de un colapso mental, un grupo secreto que se hace llamar \"Infinitos\" acuden a su rescate, revelando que sus recuerdos son reales.",
    "release_date": "2021-09-09",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Acción",
      "Aventura"
    ],
    "vote_average": 6.6,
    "director": "Antoine Fuqua"
  },
  {
    "id": 544401,
    "title": "Cherry",
    "original_title": "Cherry",
    "overview": "Cuenta la historia real de Nico Walker, que volvió de la guerra de Iraq con un trastorno de estrés postraumático no diagnosticado que le llevó primero a hacerse adicto al opio y posteriormente a robar bancos.",
    "release_date": "2021-02-26",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen"
    ],
    "vote_average": 7.344,
    "director": "Joe Russo"
  },
  {
    "id": 675445,
    "title": "La Patrulla Canina: La película",
    "original_title": "PAW Patrol: The Movie",
    "overview": "La patrulla canina está en racha. Cuando Humdinger, su mayor rival, se convierte en alcalde de la cercana Ciudad Aventura y empieza a causar estragos, Ryder y los heroicos cachorros se ponen en marcha para enfrentarse a este nuevo desafío. Mientras uno de los cachorros debe enfrentarse a su pasado en Ciudad Aventura, el equipo encuentra ayuda en una nueva aliada, la inteligente perrita salchicha Liberty. Juntos y armados con nuevos y emocionantes artefactos y equipos, la patrulla canina lucha por salvar a los ciudadanos de Ciudad Aventura.",
    "release_date": "2021-08-09",
    "original_language": "en",
    "genres": [
      "Familia",
      "Comedia",
      "Aventura",
      "Animación"
    ],
    "vote_average": 7.38,
    "director": "Cal Brunker"
  },
  {
    "id": 745881,
    "title": "The Medium",
    "original_title": "ร่างทรง",
    "overview": "Una historia espantosa sobre la herencia de un chamán en la región de Isan en Tailandia. Pero la diosa que parece haber tomado posesión de un miembro de la familia resulta no ser tan benevolente como parece.",
    "release_date": "2021-07-14",
    "original_language": "th",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.998,
    "director": "Banjong Pisanthanakun"
  },
  {
    "id": 379686,
    "title": "Space Jam: Nuevas leyendas",
    "original_title": "Space Jam: A New Legacy",
    "overview": "Secuela de la cinta original de 1996, Space Jam, protagonizada por Michael Jordan. En esta segunda parte, la super estrella de la NBA es LeBron James, quien queda atrapado junto a su hijo Dom en un extraño lugar, un espacio digital de una fuerza todopoderosa y malvada conocida como A.I. Para volver a casa y poner a salvo a su hijo, el jugador de baloncesto deberá unir fuerzas con Bugs Bunny, Lola Bunny y el resto de personajes de los Looney Tunes para enfrentarse en un partido de baloncesto a los campeones digitalizados por inteligencia artificial.",
    "release_date": "2021-07-08",
    "original_language": "en",
    "genres": [
      "Familia",
      "Comedia",
      "Aventura",
      "Animación",
      "Ciencia ficción"
    ],
    "vote_average": 6.695,
    "director": "Malcolm D. Lee"
  },
  {
    "id": 425909,
    "title": "Cazafantasmas: Más allá",
    "original_title": "Ghostbusters: Afterlife",
    "overview": "Al quedarse sin opciones y dinero, Callie, madre soltera, pone un pie en la pequeña ciudad de Summerville, Oklahoma, con sus dos hijos adolescentes, Phoebe y Trevor. Y ahora ya no hay vuelta atrás. Mientras la familia intenta establecerse en la destartalada casa del excéntrico difunto padre de Callie, secretos inesperados escondidos a plena vista, equipos misteriosos y un extraño vehículo pudriéndose en el granero parecen estar relacionados con la desconcertante actividad sísmica de la zona, y algo aún más impactante: el olvidado incidente del Hombre Malvavisco Stay-Puft en la ciudad de Nueva York de los años 80. Pero no ha habido ni un solo avistamiento de fantasmas desde los extraños acontecimientos de Los Cazafantasmas II (1989). ¿Se está repitiendo la historia? ¿Phoebe conectará los puntos, le dará voz a su abuelo y descubrirá la conexión de la familia con los Cazafantasmas originales (1984)?",
    "release_date": "2021-11-18",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Comedia",
      "Aventura",
      "Ciencia ficción"
    ],
    "vote_average": 7.346,
    "director": "Jason Reitman"
  },
  {
    "id": 631843,
    "title": "Tiempo",
    "original_title": "Old",
    "overview": "Thriller sobre una familia que, estando de vacaciones en un paraíso tropical, descubre que la recóndita playa elegida para relajarse unas horas está haciéndoles envejecer rápidamente... reduciendo toda su vida a un único día.",
    "release_date": "2021-07-21",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Misterio",
      "Terror"
    ],
    "vote_average": 6.3,
    "director": "M. Night Shyamalan"
  },
  {
    "id": 454527,
    "title": "Benedetta",
    "original_title": "Benedetta",
    "overview": "Adaptación de la novela \"Immodest Acts: The Life of a Lesbian Nun in Renaissance Italy (Studies in the History of Sexuality)\" de Judith C. Brown, que gira en torno a la sexualidad en un convento y la homosexualidad de una de sus monjas, que desde joven comenzó a tener visiones sin conocer el motivo. Ambientada en el siglo XVII e inspirada en hechos reales, narra la vida de la monja Benedetta Carlini, abadesa en el Convento de la Madre de Dios en Pescia, Italia, y de cómo empezó a tener extrañas visiones que la llevaron a recluirse en sí misma. Es cuando la jerarquía católica decide investigar y pronto encontrará que la abadesa Benedetta está teniendo relaciones sexuales con otra monja del convento, la hermana Bartolomea. Esto provocará un gran enfrentamiento con la Iglesia, en un momento muy complicado de la historia, en el que el protestantismo avanza con fuerza.",
    "release_date": "2021-07-09",
    "original_language": "fr",
    "genres": [
      "Historia",
      "Drama",
      "Romance"
    ],
    "vote_average": 6.609,
    "director": "Paul Verhoeven"
  },
  {
    "id": 593910,
    "title": "Cenicienta",
    "original_title": "Cinderella",
    "overview": "Una reinvención moderna del cuento tradicional de la niña huérfana con una madrastra malvada.",
    "release_date": "2021-09-03",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Romance",
      "Comedia"
    ],
    "vote_average": 6.354,
    "director": "Kay Cannon"
  },
  {
    "id": 522931,
    "title": "El otro guardaespaldas 2",
    "original_title": "Hitman's Wife's Bodyguard",
    "overview": "El guardaespaldas Michael Bryce (Ryan Reynolds) y el asesino a sueldo Darius Kincaid (Samuel L. Jackson) vuelven a la carga en una nueva misión para garantizar la paz y estabilidad en Europa. Bryce, aún bajo investigación y sin licencia, se encuentra disfrutando de su año sabático, cuando Sonia Kincaid (Salma Hayek), la impulsiva y peligrosa esposa de Darius, reaparece para que la ayude a liberar a su marido y luchar contra un complot mundial en el que están implicados un malvado griego (Antonio Banderas) y un célebre exagente (Morgan Freeman).",
    "release_date": "2021-06-14",
    "original_language": "en",
    "genres": [
      "Acción",
      "Comedia",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.674,
    "director": "Patrick Hughes"
  },
  {
    "id": 788929,
    "title": "Lamb",
    "original_title": "Dýrið",
    "overview": "Una pareja islandesa vive con su rebaño de ovejas en una hermosa pero remota granja. Cuando descubren un misterioso recién nacido en su tierra, deciden quedárselo y criarlo como propio. Este acontecimiento inesperado, y la perspectiva de una nueva familia, les trae mucha alegría antes de destruirlos en última instancia.",
    "release_date": "2021-08-12",
    "original_language": "is",
    "genres": [
      "Drama",
      "Fantasía",
      "Terror"
    ],
    "vote_average": 6.444,
    "director": "Valdimar Jóhannsson"
  },
  {
    "id": 893694,
    "title": "Eva",
    "original_title": "Eva",
    "overview": "",
    "release_date": "2021-12-24",
    "original_language": "tl",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 5.3,
    "director": "Jeffrey Hidalgo"
  },
  {
    "id": 727745,
    "title": "Mi primer beso 3",
    "original_title": "The Kissing Booth 3",
    "overview": "Es el verano antes de que Elle se dirija a la universidad y tiene que tomar una decisión secreta. Elle ha sido aceptada en Harvard, donde se está matriculando su novio Noah, y también en Berkeley, donde se dirige su mejor amiga Lee. ¿Qué camino debería elegir?",
    "release_date": "2021-08-11",
    "original_language": "en",
    "genres": [
      "Romance",
      "Comedia"
    ],
    "vote_average": 6.877,
    "director": "Vince Marcello"
  },
  {
    "id": 690957,
    "title": "పుష్పా - The Rise",
    "original_title": "పుష్పా - The Rise",
    "overview": "",
    "release_date": "2021-12-16",
    "original_language": "te",
    "genres": [
      "Acción",
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.0,
    "director": "Sukumar"
  },
  {
    "id": 568620,
    "title": "Snake Eyes: El origen",
    "original_title": "Snake Eyes: G.I. Joe Origins",
    "overview": "Snake Eyes es un solitario y tenaz guerrero que se une a al antiguo clan japonés de los Arashikage luego de salvarle la vida al heredero del clan. Al llegar a Japón, los Arashikage le enseñan a Snake Eyes los caminos del guerrero ninja y le dan algo que siempre quiso tener: un hogar. Pero, al revelarse los secretos sobre su pasado, pondrán a prueba el honor y la lealtad de Snake Eyes, incluso si eso significa perder la confianza de los más cercanos a él.",
    "release_date": "2021-07-22",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura"
    ],
    "vote_average": 6.5,
    "director": "Robert Schwentke"
  },
  {
    "id": 660120,
    "title": "La peor persona del mundo",
    "original_title": "Verdens verste menneske",
    "overview": "Julie va a cumplir los treinta y su vida es un desastre existencial. Ya ha desperdiciado parte de su talento y su novio Aksel, un exitoso novelista gráfico mayor que ella, la presiona para que contenga su energía creativa y siente la cabeza. Una noche se cuela en una fiesta y conoce al joven y encantador Eivind. Tardará poco en romper con Aksel y embarcarse en una nueva relación con la esperanza de que su vida adquiera una nueva perspectiva. Sin embargo, tendrá que darse cuenta de que ya es demasiado tarde para ciertas opciones vitales.",
    "release_date": "2021-10-13",
    "original_language": "no",
    "genres": [
      "Drama",
      "Romance",
      "Comedia"
    ],
    "vote_average": 7.473,
    "director": "Joachim Trier"
  },
  {
    "id": 412656,
    "title": "Chaos Walking",
    "original_title": "Chaos Walking",
    "overview": "Todd Hewitt es el último chico de Prentisstown, una pequeña comunidad cuya peculiaridad (aparte del hecho de que no hay mujeres) es que todos escuchan los pensamientos ajenos, lo que es definido como Ruido, un ruido que nunca cesa. Todd está contento porque sólo falta un mes para que sea su decimotercer cumpleaños y por fin, se convierta en hombre. Pero entonces, en uno de sus paseos por el bosque con su fiel perro, encuentra algo inesperado que cambiará su mundo para siempre: el silencio. O como lo define Todd: un agujero en el ruido.",
    "release_date": "2021-02-24",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Ciencia ficción",
      "Aventura"
    ],
    "vote_average": 6.587,
    "director": "Doug Liman"
  },
  {
    "id": 1280655,
    "title": "VIRGO",
    "original_title": "VIRGO",
    "overview": "",
    "release_date": "2021-04-14",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Música"
    ],
    "vote_average": 6.2,
    "director": "Alyssa Toledo"
  },
  {
    "id": 744746,
    "title": "Caveat",
    "original_title": "Caveat",
    "overview": "Un vagabundo solitario que sufre una pérdida parcial de la memoria acepta un trabajo para cuidar a una mujer con problemas psicológicos en una casa abandonada en una isla aislada.",
    "release_date": "2021-10-20",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 6.268,
    "director": "Damian Mc Carthy"
  },
  {
    "id": 865463,
    "title": "24살윤율의섹시한젖가슴",
    "original_title": "24살윤율의섹시한젖가슴",
    "overview": "",
    "release_date": "2021-03-01",
    "original_language": "ko",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 7.3,
    "director": null
  },
  {
    "id": 503736,
    "title": "Ejército de los muertos",
    "original_title": "Army of the Dead",
    "overview": "Un grupo de mercenarios decide llevar a cabo el mayor atraco que jamás se haya realizado en la ciudad de Las Vegas, Nevada justo después de que se produzca una epidemia de muertos vivientes. Para ello tendrán que adentrarse en una zona de cuarentena, con los riesgos que ello conlleva.",
    "release_date": "2021-05-14",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Acción",
      "Terror"
    ],
    "vote_average": 6.229,
    "director": "Zack Snyder"
  },
  {
    "id": 860623,
    "title": "El último superviviente",
    "original_title": "Last Man Down",
    "overview": "Después de que la civilización sucumbe a una pandemia mortal y su esposa es asesinada, un soldado de las fuerzas especiales abandona su deber y se convierte en un ermitaño en el desierto nórdico. Años más tarde, una mujer herida aparece en su puerta. Ella escapó de un laboratorio y sus perseguidores creen que su sangre es la clave para una cura mundial. Él duda en involucrarse, pero todas las dudas se hacen a un lado cuando descubre que su perseguidor no es otro que el Comandante Stone, el hombre que asesinó a su esposa hace algunos años.",
    "release_date": "2021-03-30",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Misterio"
    ],
    "vote_average": 6.226,
    "director": "Fansu Njie"
  },
  {
    "id": 567748,
    "title": "Culpable",
    "original_title": "The Guilty",
    "overview": "A lo largo de una mañana en una centralita del servicio de emergencias, el operador Joe Baylor intenta salvar a su interlocutora, que parece estar en grave peligro. Pero pronto descubre que las cosas no son lo que parecen y que solo tiene una escapatoria: afrontar la verdad.",
    "release_date": "2021-09-24",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.426,
    "director": "Antoine Fuqua"
  },
  {
    "id": 617653,
    "title": "El último duelo",
    "original_title": "The Last Duel",
    "overview": "Francia, 1386. Narra el enfrentamiento entre el caballero Jean de Carrouges y el escudero Jacques LeGris, al acusar el primero al segundo de abusar de su esposa, Marguerite de Carrouges. El Rey Carlos VI decide que la mejor forma de solucionar el conflicto es un duelo a muerte. El que gane será el poseedor de la verdad y, en caso de que venza LeGris, la esposa del caballero será quemada como castigo por falsas acusaciones.",
    "release_date": "2021-10-13",
    "original_language": "en",
    "genres": [
      "Historia",
      "Drama",
      "Acción"
    ],
    "vote_average": 7.428,
    "director": "Ridley Scott"
  },
  {
    "id": 347626,
    "title": "Alguien como él",
    "original_title": "He's All That",
    "overview": "Una influencer especializada en cambios de imagen apuesta que puede transformar a un alumno poco popular en el rey del baile.",
    "release_date": "2021-08-27",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.512,
    "director": "Mark Waters"
  },
  {
    "id": 513310,
    "title": "Muere otra vez",
    "original_title": "Boss Level",
    "overview": "Un oficial de las fuerzas especiales, ya retirado, se ve obligado a vivir una y otra vez en bucle el día de su muerte.",
    "release_date": "2021-02-19",
    "original_language": "en",
    "genres": [
      "Acción",
      "Ciencia ficción",
      "Suspense"
    ],
    "vote_average": 6.867,
    "director": "Joe Carnahan"
  },
  {
    "id": 482321,
    "title": "Ron da error",
    "original_title": "Ron's Gone Wrong",
    "overview": "Ambientada en un mundo donde los robots se han convertido en los mejores amigos de los niños, Barney, un niño de 11 años, descubre que su amigo robot no funciona del todo porque ha sido dañado durante el transporte para su entrega.",
    "release_date": "2021-10-14",
    "original_language": "en",
    "genres": [
      "Animación",
      "Ciencia ficción",
      "Familia",
      "Comedia"
    ],
    "vote_average": 7.9,
    "director": "Sarah Smith"
  },
  {
    "id": 602288,
    "title": "Whispering Corridors 6: The Humming",
    "original_title": "여고괴담 여섯번째 이야기: 모교",
    "overview": "Eun-hee es contratada como subdirectora en su antigua escuela secundaria, donde suceden cosas extrañas en el baño cerrado. Los estudiantes de secundaria Ha-young y So-yeon, que usaban el baño como su escondite, escuchan un tarareo en el baño vacío y creen que existe un fantasma dentro. Ha-young descubre una maceta en las escaleras y sospecha que Eun-hee está relacionada de alguna manera con el misterio. Sufriendo de alucinaciones en su toma de posesión, Eun-hee encuentra a una niña de figura espantosa en el espejo del baño y comienza a creer que la niña fue la que la trajo de regreso a esta escuela ...",
    "release_date": "2021-06-17",
    "original_language": "ko",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 6.779,
    "director": "Lee Mi-young"
  },
  {
    "id": 773736,
    "title": "Tina",
    "original_title": "TINA",
    "overview": "En otoño de 1981, Tina Turner concedió una entrevista al editor musical de la revista People. Cinco años antes, se había divorciado de Ike Turner, su marido y compañero musical durante 16 años, y casi nadie sabía por qué.  La historia que contaba era un relato desgarrador de los abusos y las torturas que había vivido y la huida literal que hizo una noche tras años de malos tratos. El artículo sería el primero de muchos perfiles que cimentarían la imagen de Tina como heroína. Su relato personal, junto con su innegable talento, alimentaría uno de los regresos más improbables de la historia de la música. A medida que su fama crecía, también lo hacía su identidad como símbolo cultural. Tina proyectaba fuerza y resistencia a sus millones de fans de todo el mundo y, sin embargo, detrás de esa cara pública se escondía una mujer que seguía luchando por liberarse del pasado.",
    "release_date": "2021-08-20",
    "original_language": "en",
    "genres": [
      "Documental",
      "Música",
      "Película de TV"
    ],
    "vote_average": 7.712,
    "director": "T.J. Martin"
  },
  {
    "id": 846867,
    "title": "Mad God",
    "original_title": "Mad God",
    "overview": "Sigue a The Assassin a través de un mundo imponente de almas torturadas, búnkeres decrépitos y monstruosidades miserables forjadas a partir de los horrores más primordiales de la mente subconsciente. Cada decorado, criatura y efigie de esta macabra obra maestra está hecho a mano y minuciosamente animado utilizando técnicas tradicionales de stop-motion. MAD GOD es una obra de amor, un testimonio del poder del valor creativo y un homenaje al arte atemporal de la animación stop-motion. Prepara tus ojos. Prepara tu espíritu. Prepárate para conocer a tu creador.",
    "release_date": "2021-09-17",
    "original_language": "en",
    "genres": [
      "Animación",
      "Fantasía",
      "Terror",
      "Ciencia ficción",
      "Bélica"
    ],
    "vote_average": 6.842,
    "director": "Phil Tippett"
  },
  {
    "id": 602223,
    "title": "La purga infinita",
    "original_title": "The Forever Purge",
    "overview": "Para los miembros de un movimiento clandestino, ya no es suficiente una noche anual de anarquía y asesinatos, así que deciden devolver a Estados Unidos el caos y las masacres sin fin, donde nadie volverá a estar a salvo... jamás. Adela (Ana de la Reguera) y su esposo Juan (Tenoch Huerta) viven en Texas, donde él trabaja como peón en un rancho para la adinerada familia Tucker. En la mañana después de la tradicional purga, una banda de asesinos enmascarados ataca violenta e ilegalmente a la familia Tucker, Tras este hecho, la familia texana se ve obligada a unirse con Juan y su esposa para enfrentar un país entero a punto de colapsar, que se hunde en un mar de caos y de sangre. Quinta y última entrega de la saga 'The Purge'.",
    "release_date": "2021-06-30",
    "original_language": "en",
    "genres": [
      "Acción",
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.9,
    "director": "Everardo Gout"
  },
  {
    "id": 482373,
    "title": "No respires 2",
    "original_title": "Don't Breathe 2",
    "overview": "El ciego se ha estado escondiendo durante años en una cabaña aislada y ha acogido y criado a una niña que perdió a sus padres en un incendio en una casa. Su tranquila existencia se hace añicos cuando un grupo de secuestradores aparece y se lleva a la niña, lo que obliga al Ciego a dejar su refugio seguro para rescatarla.",
    "release_date": "2021-08-12",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Terror"
    ],
    "vote_average": 7.045,
    "director": "Rodo Sayagues"
  },
  {
    "id": 805195,
    "title": "The Girl Who Believes in Miracles",
    "original_title": "The Girl Who Believes in Miracles",
    "overview": "Cuando Sara escucha a un predicador decir que la fe puede mover montañas, comienza a orar. ¡De repente, la gente de su ciudad se cura misteriosamente! Pero la fama pronto pasa factura: ¿podrá la familia de Sara salvarla antes de que sea demasiado tarde?",
    "release_date": "2021-04-02",
    "original_language": "en",
    "genres": [
      "Familia",
      "Drama"
    ],
    "vote_average": 7.4,
    "director": "Rich Correll"
  },
  {
    "id": 589761,
    "title": "Chernobyl 1986 (Chernobyl: Abyss)",
    "original_title": "Чернобыль",
    "overview": "Chernóbil: Abyss es el primer gran largometraje ruso sobre las consecuencias de la explosión de la central nuclear de Chernóbil, cuando cientos de personas sacrificaron sus vidas para limpiar el lugar de la catástrofe y evitar con éxito un desastre aún mayor que podría haber convertido una gran parte del continente europeo en una zona de exclusión inhabitable.",
    "release_date": "2021-04-15",
    "original_language": "ru",
    "genres": [
      "Drama",
      "Historia",
      "Aventura",
      "Acción",
      "Fantasía",
      "Misterio"
    ],
    "vote_average": 6.247,
    "director": "Danila Kozlovsky"
  },
  {
    "id": 585216,
    "title": "Escape Room 2: Mueres por salir",
    "original_title": "Escape Room: Tournament of Champions",
    "overview": "Seis personas se encuentran encerradas de manera inesperada en una nueva serie de escape rooms, revelando paulatinamente aquello que tienen en común para sobrevivir… y descubriendo que todos ya habían jugado el juego con anterioridad.",
    "release_date": "2021-07-01",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense",
      "Misterio"
    ],
    "vote_average": 6.529,
    "director": "Adam Robitel"
  },
  {
    "id": 547565,
    "title": "La casa oscura",
    "original_title": "The Night House",
    "overview": "Mientras intenta superar la inesperada muerte de su marido, Beth (Rebecca Hall) se queda a solas en una casa cerca de un lago especialmente diseñada para ella. Aunque hace todo lo posible por no perder la cordura, los sueños no tardan en aparecer. Las perturbadoras visiones de una presencia que llama por ella en la casa comienzan a ser cada vez más frecuentes. Aunque a la luz del día todo parece normal, Beth empieza lentamente a desesperarse, por lo que decide ignorar el consejo de sus amigos e investiga en sus pertenencias tratando de encontrar alguna respuesta. Allí se topa no sólo con secretos tan extraños como terribles, sino también con un misterio que está dispuesta a resolver.",
    "release_date": "2021-07-15",
    "original_language": "en",
    "genres": [
      "Drama",
      "Terror",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 6.583,
    "director": "David Bruckner"
  },
  {
    "id": 550205,
    "title": "El dragón de los deseos",
    "original_title": "Wish Dragon",
    "overview": "Din es un adolescente que ansía volver a ver a su mejor amiga de la infancia. Un dragón que concede deseos le mostrará la magia de las posibilidades.",
    "release_date": "2021-01-15",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Comedia",
      "Fantasía"
    ],
    "vote_average": 7.887,
    "director": "Chris Appelhans"
  },
  {
    "id": 602734,
    "title": "Spiral: Saw",
    "original_title": "Spiral: From the Book of Saw",
    "overview": "El detective descarado Ezekiel \"Zeke\" Banks, y su compañero novato, se hacen cargo de una espeluznante investigación sobre varios asesinatos espantosos. Zeke, involuntariamente, se vera atrapado en el  morboso juego del asesino.",
    "release_date": "2021-05-12",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 5.936,
    "director": "Darren Lynn Bousman"
  },
  {
    "id": 820530,
    "title": "Gekijou-ban Dakaretai Otoko 1-i ni Odosarete Imasu. Spain-Hen",
    "original_title": "劇場版 抱かれたい男1位に脅されています。～スペイン編～",
    "overview": "",
    "release_date": "2021-10-09",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Drama",
      "Comedia",
      "Romance"
    ],
    "vote_average": 7.7,
    "director": "Naoyuki Tatsuwa"
  },
  {
    "id": 599925,
    "title": "Shershaah",
    "original_title": "शेरशाह",
    "overview": "Inspirada en la vida del Capitán Vikram Batra (PVC), la película celebra su valentía, espíritu valiente y honra su inestimable sacrificio durante la Guerra de Kargil de 1999, a la edad de 24 años.",
    "release_date": "2021-08-12",
    "original_language": "hi",
    "genres": [
      "Acción",
      "Drama",
      "Suspense",
      "Bélica"
    ],
    "vote_average": 7.2,
    "director": "Vishnuvardhan"
  },
  {
    "id": 542178,
    "title": "La crónica francesa",
    "original_title": "The French Dispatch",
    "overview": "Una carta de amor al mundo del periodismo, ambientada en el contexto de la redacción de un periódico americano en el París del siglo XX, con tres historias interconectadas entre sí.",
    "release_date": "2021-10-21",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia"
    ],
    "vote_average": 7.029,
    "director": "Wes Anderson"
  },
  {
    "id": 911835,
    "title": "숙모",
    "original_title": "숙모",
    "overview": "",
    "release_date": "2021-07-28",
    "original_language": "ko",
    "genres": [
      "Romance"
    ],
    "vote_average": 7.5,
    "director": "Lee Sang-soo"
  },
  {
    "id": 639721,
    "title": "La familia Addams 2: La gran escapada",
    "original_title": "The Addams Family 2",
    "overview": "Con la esperanza de acercarse como familia, Gómez, Morticia y el resto del clan Addams se embarcan en un aventurero viaje por carretera en una horrenda y gigantesca caravana.",
    "release_date": "2021-10-01",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Comedia",
      "Fantasía",
      "Aventura"
    ],
    "vote_average": 6.975,
    "director": "Greg Tiernan"
  },
  {
    "id": 484718,
    "title": "El rey de Zamunda",
    "original_title": "Coming 2 America",
    "overview": "¡Akeem y Senmi han vuelto! Desde el exuberante reino de Zamunda, el recién coronado rey Akeem (Eddie Murphy) y su leal confidente Semmi (Arsenio Hall) emprenden una nueva y divertidísima aventura que les hará atravesar el mundo, desde su gran país en África hasta el barrio de Queens, en Nueva York, donde todo empezó.",
    "release_date": "2021-03-04",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 6.388,
    "director": "Craig Brewer"
  },
  {
    "id": 664594,
    "title": "Mátalo y abandona esta ciudad",
    "original_title": "Zabij to i wyjedź z tego miasta",
    "overview": "El personaje principal, que perdió a los que más le importaban, trata de escapar de la desesperación escondiéndose en un lugar seguro lleno de recuerdos. Con los años, una gran ciudad se forma en su imaginación. Héroes de la literatura y dibujos animados de su infancia llegan a poblarla sin ser invitados. Cuando el protagonista descubre que todos se han vuelto viejos y que la eterna juventud no existe, decide volver a la realidad.",
    "release_date": "2021-03-02",
    "original_language": "pl",
    "genres": [
      "Animación",
      "Terror"
    ],
    "vote_average": 6.8,
    "director": "Mariusz Wilczyński"
  },
  {
    "id": 769749,
    "title": "Allí me encontrarás",
    "original_title": "Finding You",
    "overview": "Mientras estudia en Irlanda, la joven y brillante violinista Finley conoce a la estrella de cine Beckett, que está rodando ahí la última entrega de su exitosa franquicia medieval de fantasía. Un romance inesperado surge entre ambos cuando el rompecorazones Beckett conduce a la inquieta Finley a un despertar aventurero, y ella lo anima a hacerse cargo de su futuro, hasta que la presión de su popularidad se interpone en su camino.",
    "release_date": "2021-05-13",
    "original_language": "en",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 6.931,
    "director": "Brian Baugh"
  },
  {
    "id": 644495,
    "title": "La casa Gucci",
    "original_title": "House of Gucci",
    "overview": "Drama criminal en torno al asesinato en 1995 de Maurizio Gucci, nieto del fundador del imperio de la moda Gucci, que apareció asesinado por orden de su exmujer Patrizia Reggiani, conocida como la 'viuda negra de Italia'.",
    "release_date": "2021-11-24",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen",
      "Historia"
    ],
    "vote_average": 6.6,
    "director": "Ridley Scott"
  },
  {
    "id": 821792,
    "title": "Bull",
    "original_title": "Bull",
    "overview": "Después de estar 10 años ausente, el sicario de una banda regresa a sus viejos compinches para encontrar a su hijo perdido y buscar venganza contra aquellos que le traicionaron y le dieron por muerto.",
    "release_date": "2021-11-05",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.413,
    "director": "Paul Andrew Williams"
  },
  {
    "id": 597208,
    "title": "El callejón de las almas perdidas",
    "original_title": "Nightmare Alley",
    "overview": "Un buscavidas se compincha con una pitonisa para engañar a la gente y conseguir dinero... Remake del film \"El callejón de las almas perdidas\" (Nightmare Alley) de 1947.",
    "release_date": "2021-12-02",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.978,
    "director": "Guillermo del Toro"
  },
  {
    "id": 600583,
    "title": "El poder del perro",
    "original_title": "The Power of the Dog",
    "overview": "Los acaudalados hermanos Phil y George Burbank son las dos caras de la misma moneda. Phil es elegante, genial y cruel, mientras George es impasible, quisquilloso y amable. Juntos son copropietarios de un enorme rancho en Montana. Es un lugar donde la rápida modernización del siglo XX se mantiene y en el que la figura de Bronco Henry, el mayor cowboy que Phil ha conocido jamás, es venerado. Cuando George se casa en secreto con Rose, una viuda del pueblo, Phil, sorprendido y furioso, lleva a cabo una guerra sádica e implacable para destruirla por completo usando a su afeminado hijo, Peter, como peón.",
    "release_date": "2021-10-25",
    "original_language": "en",
    "genres": [
      "Drama",
      "Western"
    ],
    "vote_average": 6.763,
    "director": "Jane Campion"
  },
  {
    "id": 672647,
    "title": "El mapa de las pequeñas cosas perfectas",
    "original_title": "The Map of Tiny Perfect Things",
    "overview": "Mark (Kylie Allen) es un ingenioso adolescente que vive felizmente el mismo día en un bucle sin fin, y cuyo mundo se pone patas arriba cuando conoce a la misteriosa Margaret (Kathryn Newton), también atrapada en el bucle temporal. Mark y Margaret forman una pareja magnética que se propone encontrar todas las pequeñas cosas que hacen que ese día sea perfecto, pero también la forma de poder un día escapar de ese día interminable.",
    "release_date": "2021-02-12",
    "original_language": "en",
    "genres": [
      "Fantasía",
      "Romance"
    ],
    "vote_average": 7.128,
    "director": "Ian Samuels"
  },
  {
    "id": 283566,
    "title": "Evangelion: 3.0+1.01 Thrice Upon a Time",
    "original_title": "シン・エヴァンゲリオン劇場版:||",
    "overview": "En la última entrega de Rebuild of Evangelion, Misato y Wille intentan restaurar París en 720 segundos, enfrentándose a una horda de Evas. Mientras tanto, Shinji, Asuka y Rei vagan por Japón buscando su propósito.",
    "release_date": "2021-03-08",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Acción",
      "Ciencia ficción",
      "Drama"
    ],
    "vote_average": 8.228,
    "director": "Katsuichi Nakayama"
  },
  {
    "id": 662237,
    "title": "Dulce y amargo",
    "original_title": "새콤달콤",
    "overview": "Una pareja afronta las oportunidades y retos del mundo real mientras lidia con los problemas que conlleva mantener a flote una relación a distancia.",
    "release_date": "2021-06-04",
    "original_language": "ko",
    "genres": [
      "Drama",
      "Romance",
      "Comedia"
    ],
    "vote_average": 7.764,
    "director": "Lee Kae-byeok"
  },
  {
    "id": 653349,
    "title": "Amigos pasajeros",
    "original_title": "Vacation Friends",
    "overview": "Marcus y Emily hacen amistad en un resort de México con Ron y Kyla, una pareja de locos fiesteros. Allí deciden disfrutar del momento dejándose llevar durante una semana llena de desinhibición y desenfreno con sus nuevos \"amigos pasajeros\". Meses después de la aventura, Marcus y Emily se horrorizan al ver que Ron y Kyla aparecen sin que los inviten en su boda.",
    "release_date": "2021-08-27",
    "original_language": "en",
    "genres": [
      "Comedia"
    ],
    "vote_average": 7.033,
    "director": "Clay Tarver"
  },
  {
    "id": 796499,
    "title": "Ejército de los ladrones",
    "original_title": "Army of Thieves",
    "overview": "Una mujer recluta a un cajero de banco para que ayude a su banda a robar tres legendarias cajas fuertes de Europa.",
    "release_date": "2021-10-29",
    "original_language": "en",
    "genres": [
      "Acción",
      "Crimen",
      "Comedia"
    ],
    "vote_average": 6.828,
    "director": "Matthias Schweighöfer"
  },
  {
    "id": 738652,
    "title": "Juego de asesinos",
    "original_title": "Copshop",
    "overview": "Huyendo de un asesino letal, un astuto estafador inventa un plan para esconderse dentro de una comisaría de policía de un pequeño pueblo. Sin embargo, cuando el asesino a sueldo aparece en la comisaría, un policía novato desprevenido se encuentra atrapada en la mira.",
    "release_date": "2021-09-09",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen",
      "Acción"
    ],
    "vote_average": 6.275,
    "director": "Joe Carnahan"
  },
  {
    "id": 602269,
    "title": "Pequeños detalles",
    "original_title": "The Little Things",
    "overview": "Joe 'Deke' Deacon, ayudante de sheriff del condado de Kern, es enviado a Los Angeles para lo que debería ser un caso rápido de recopilación de evidencias. Sin embargo, se ve involucrado en la búsqueda de un asesino en serie que aterroriza a la ciudad. Encabezando la investigación se encuentra el sargento del departamento del sheriff de Los Angeles, Jim Baxter, quien, impresionado por el instinto policial de Deke, le ayuda de manera extraoficial. Pero mientras siguen la pista al asesino, Baxter desconoce que la investigación desentierra partes del pasado de Deke que sacan a la luz secretos más peligrosos que el propio caso.",
    "release_date": "2021-01-28",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.333,
    "director": "John Lee Hancock"
  },
  {
    "id": 841755,
    "title": "Mortal Kombat Leyendas: La Batalla de los Reinos",
    "original_title": "Mortal Kombat Legends: Battle of the Realms",
    "overview": "Tras ganar el primer torneo de Mortal Kombat: Liu Kang, Sonya Blade y Johnny Cage, deberán entrar al reino de Outworld, para decidir el destino de la humanidad.",
    "release_date": "2021-08-30",
    "original_language": "en",
    "genres": [
      "Animación",
      "Acción",
      "Fantasía"
    ],
    "vote_average": 7.592,
    "director": "Ethan Spaulding"
  },
  {
    "id": 638597,
    "title": "El Día del Sí",
    "original_title": "YES DAY",
    "overview": "Unos padres que suelen decir «no» se proponen decir que sí a los deseos más alocados de sus hijos durante un trepidante y divertido día.",
    "release_date": "2021-03-11",
    "original_language": "en",
    "genres": [
      "Familia",
      "Comedia"
    ],
    "vote_average": 6.7,
    "director": "Miguel Arteta"
  },
  {
    "id": 911835,
    "title": "숙모",
    "original_title": "숙모",
    "overview": "",
    "release_date": "2021-07-28",
    "original_language": "ko",
    "genres": [
      "Romance"
    ],
    "vote_average": 7.5,
    "director": "Lee Sang-soo"
  },
  {
    "id": 347626,
    "title": "Alguien como él",
    "original_title": "He's All That",
    "overview": "Una influencer especializada en cambios de imagen apuesta que puede transformar a un alumno poco popular en el rey del baile.",
    "release_date": "2021-08-27",
    "original_language": "en",
    "genres": [
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.512,
    "director": "Mark Waters"
  },
  {
    "id": 542178,
    "title": "La crónica francesa",
    "original_title": "The French Dispatch",
    "overview": "Una carta de amor al mundo del periodismo, ambientada en el contexto de la redacción de un periódico americano en el París del siglo XX, con tres historias interconectadas entre sí.",
    "release_date": "2021-10-21",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia"
    ],
    "vote_average": 7.029,
    "director": "Wes Anderson"
  },
  {
    "id": 768744,
    "title": "My Hero Academia: Misión mundial de héroes",
    "original_title": "僕のヒーローアカデミア THE MOVIE ワールド ヒーローズ ミッション",
    "overview": "Deku es perseguido por la policía, acusado de asesinato en masa, mientras que el resto de super héroes han de enfrentarse a un incidente que afecta a todo el mundo. Tercera película de la serie anime \"My Hero Academia\".",
    "release_date": "2021-08-06",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Acción",
      "Aventura",
      "Ciencia ficción"
    ],
    "vote_average": 7.617,
    "director": "Kenji Nagasaki"
  },
  {
    "id": 630240,
    "title": "Titane",
    "original_title": "Titane",
    "overview": "Un joven con la cara magullada es descubierto en un aeropuerto. Dice llamarse Adrien Legrand, un niño que desapareció hace 10 años. Para su padre, Vincent, esto supone el final de una larga pesadilla y lo lleva a casa. Simultáneamente, se suceden una serie de horribles asesinatos en la región.",
    "release_date": "2021-07-14",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Suspense",
      "Terror"
    ],
    "vote_average": 6.342,
    "director": "Julia Ducournau"
  },
  {
    "id": 597208,
    "title": "El callejón de las almas perdidas",
    "original_title": "Nightmare Alley",
    "overview": "Un buscavidas se compincha con una pitonisa para engañar a la gente y conseguir dinero... Remake del film \"El callejón de las almas perdidas\" (Nightmare Alley) de 1947.",
    "release_date": "2021-12-02",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.978,
    "director": "Guillermo del Toro"
  },
  {
    "id": 663558,
    "title": "Nezha: El renacer de un dios",
    "original_title": "新神榜：哪吒重生",
    "overview": "La historia tiene lugar tres mil años después de \"Nezha nao hai\". Nezha nace de nuevo ¿Qué desafíos enfrentará en esta vida? Un nuevo superhéroe está naciendo en silencio...",
    "release_date": "2021-02-06",
    "original_language": "zh",
    "genres": [
      "Animación",
      "Fantasía",
      "Acción"
    ],
    "vote_average": 8.083,
    "director": "Zhao Ji"
  },
  {
    "id": 797787,
    "title": "當男人戀愛時",
    "original_title": "當男人戀愛時",
    "overview": "",
    "release_date": "2021-04-01",
    "original_language": "zh",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 7.1,
    "director": "Chen-Hao Yin"
  },
  {
    "id": 619778,
    "title": "Maligno",
    "original_title": "Malignant",
    "overview": "Madison es una mujer que tiene unas macabras pesadillas que la dejan completamente paralizada. Aterrada por lo que ve en ellas, Madison no consigue dormir por las noches ni vivir por el día. Pero el terror cada vez se irá apoderando de ella cuando descubra que esas pesadillas no son sueños, sino que son hechos de la vida real.",
    "release_date": "2021-09-01",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 6.77,
    "director": "James Wan"
  },
  {
    "id": 576845,
    "title": "Última noche en el Soho",
    "original_title": "Last Night in Soho",
    "overview": "Thriller psicológico sobre una joven apasionada por la moda que misteriosamente puede entrar en la década de 1960, donde se encuentra con su ídolo, un atractivo aspirante a cantante. Pero el Londres de los sesenta no es lo que parece, y el tiempo comenzará a desmoronarse con sombrías consecuencias.",
    "release_date": "2021-10-21",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 7.296,
    "director": "Edgar Wright"
  },
  {
    "id": 591538,
    "title": "Macbeth",
    "original_title": "The Tragedy of Macbeth",
    "overview": "Macbeth, recibe una profecía de un trío de brujas de que algún día se convertirá en rey de Escocia. Consumido por la ambición y empujado a la acción por su esposa, Macbeth asesina a su rey y toma el trono para él.",
    "release_date": "2021-12-05",
    "original_language": "en",
    "genres": [
      "Drama",
      "Bélica"
    ],
    "vote_average": 6.911,
    "director": "Joel Coen"
  },
  {
    "id": 619778,
    "title": "Maligno",
    "original_title": "Malignant",
    "overview": "Madison es una mujer que tiene unas macabras pesadillas que la dejan completamente paralizada. Aterrada por lo que ve en ellas, Madison no consigue dormir por las noches ni vivir por el día. Pero el terror cada vez se irá apoderando de ella cuando descubra que esas pesadillas no son sueños, sino que son hechos de la vida real.",
    "release_date": "2021-09-01",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 6.77,
    "director": "James Wan"
  },
  {
    "id": 826937,
    "title": "시누이의 맛 2",
    "original_title": "시누이의 맛 2",
    "overview": "",
    "release_date": "2021-01-20",
    "original_language": "ko",
    "genres": [
      "Romance"
    ],
    "vote_average": 6.3,
    "director": null
  },
  {
    "id": 842033,
    "title": "Historias que no te atreves a contar",
    "original_title": "괴기맨숀",
    "overview": "Ji-woo, un artista de la web, visita una mansión abandonada ubicada a las afueras de Seúl para encontrar inspiración para su trabajo. Pero mientras busca, escucha extrañas historias del lugar: un par de zapatos abandonados en un pasillo, risas de niños invisibles… A pesar de la atmósfera espeluznante, Ji-woo inconscientemente se adentra más en la extraña mansión y sus horribles secretos.",
    "release_date": "2021-06-30",
    "original_language": "ko",
    "genres": [
      "Terror"
    ],
    "vote_average": 7.253,
    "director": "Jo Ba-reun"
  },
  {
    "id": 848788,
    "title": "梅艷芳",
    "original_title": "梅艷芳",
    "overview": "",
    "release_date": "2021-11-12",
    "original_language": "cn",
    "genres": [
      "Drama",
      "Música",
      "Historia"
    ],
    "vote_average": 7.9,
    "director": "Leung Lok-Man"
  },
  {
    "id": 565028,
    "title": "Candyman",
    "original_title": "Candyman",
    "overview": "Desde tiempos inmemoriales, los proyectos residenciales del barrio de Cabrini Green en Chicago se han visto amenazados por la historia de un supuesto asesino en serie con un gancho por mano al que se invoca fácilmente repitiendo su nombre cinco veces frente a un espejo. Hoy, una década después de que la última torre de Cabrini fuese derruída, el artista visual Anthony McCoy (Yahya Abdul-Mateen) y su novia Brianna Cartwright (Teyonah Parris), se mudan a un apartamento de lujo de un barrio ahora irreconocible, repleto de millennials y de personas que, por lo general, desconocen su oscuro pasado.",
    "release_date": "2021-08-25",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.023,
    "director": "Nia DaCosta"
  },
  {
    "id": 618162,
    "title": "Más dura será la caída",
    "original_title": "The Harder They Fall",
    "overview": "El forajido Nat Love (Jonathan Majors) descubre que su enemigo, Rufus Buck (Idris Elba) ha salido de prisión, por lo que reúne a su banda para perseguir a Rufus y buscar venganza.",
    "release_date": "2021-10-22",
    "original_language": "en",
    "genres": [
      "Western"
    ],
    "vote_average": 6.647,
    "director": "Jeymes Samuel"
  },
  {
    "id": 738652,
    "title": "Juego de asesinos",
    "original_title": "Copshop",
    "overview": "Huyendo de un asesino letal, un astuto estafador inventa un plan para esconderse dentro de una comisaría de policía de un pequeño pueblo. Sin embargo, cuando el asesino a sueldo aparece en la comisaría, un policía novato desprevenido se encuentra atrapada en la mira.",
    "release_date": "2021-09-09",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Crimen",
      "Acción"
    ],
    "vote_average": 6.275,
    "director": "Joe Carnahan"
  },
  {
    "id": 875104,
    "title": "Ip Man: The Awakening",
    "original_title": "叶问宗师觉醒",
    "overview": "Cuando un joven Maestro Ip detiene un secuestro, inicia una guerra territorial con una despiadada red de tráfico de personas. En represalia, la pandilla secuestra a uno de los amigos cercanos de Ip Man, obligándolo a enfrentarse cara a cara con el brutal campeón de boxeo del grupo.",
    "release_date": "2021-09-16",
    "original_language": "zh",
    "genres": [
      "Acción",
      "Aventura",
      "Historia",
      "Drama"
    ],
    "vote_average": 6.87,
    "director": "Zhang Zhulin"
  },
  {
    "id": 899254,
    "title": "南海鲛人",
    "original_title": "南海鲛人",
    "overview": "",
    "release_date": "2021-11-17",
    "original_language": "zh",
    "genres": [
      "Drama",
      "Fantasía"
    ],
    "vote_average": 0.0,
    "director": "Wang Yanpeng"
  },
  {
    "id": 614917,
    "title": "El método Williams",
    "original_title": "King Richard",
    "overview": "Biopic sobre Richard Williams, un padre inasequible al desaliento que ayudó a criar a dos de las deportistas más extraordinarias de todos los tiempos, dos atletas que acabarían cambiando para siempre el deporte del tenis. Richard tenía una visión muy clara del futuro de sus hijas y sirviéndose de métodos poco convencionales, elaboró un plan que llevaría a Venus y Serena Williams de las calles de Compton, California, al olimpo de deporte convirtiéndolas en iconos legendarios.",
    "release_date": "2021-11-18",
    "original_language": "en",
    "genres": [
      "Drama",
      "Historia"
    ],
    "vote_average": 7.6,
    "director": "Reinaldo Marcus Green"
  },
  {
    "id": 526811,
    "title": "Passion simple",
    "original_title": "Passion simple",
    "overview": "Un hombre y una mujer se juntan por casualidad durante varios meses. Es más joven que ella, casado, ruso, oficialmente diplomático destinado en París. Es una hermosa docente e investigadora, con los pies bien puestos en la tierra. La película sigue la evolución de su amor, de principio a fin.",
    "release_date": "2021-01-14",
    "original_language": "fr",
    "genres": [
      "Romance",
      "Drama"
    ],
    "vote_average": 5.679,
    "director": "Danielle Arbid"
  },
  {
    "id": 768744,
    "title": "My Hero Academia: Misión mundial de héroes",
    "original_title": "僕のヒーローアカデミア THE MOVIE ワールド ヒーローズ ミッション",
    "overview": "Deku es perseguido por la policía, acusado de asesinato en masa, mientras que el resto de super héroes han de enfrentarse a un incidente que afecta a todo el mundo. Tercera película de la serie anime \"My Hero Academia\".",
    "release_date": "2021-08-06",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Acción",
      "Aventura",
      "Ciencia ficción"
    ],
    "vote_average": 7.617,
    "director": "Kenji Nagasaki"
  },
  {
    "id": 611698,
    "title": "Héroe en dos mundos",
    "original_title": "刺杀小说家",
    "overview": "Kongwen Lu (Dong Zijian) es autor de una serie de novelas de fantasía que narran las aventuras de un heroico adolescente, también llamado Kongwen, en su búsqueda, bajo la guía de 'Armadura negra' (Guo Jingfei), por poner fin al tiránico gobierno de Lord Redmane. Pero, a través de un extraño giro del destino, el mundo de fantasía de la novela comienza a impactar la vida en el mundo real, lo que lleva a Guan Ning (Lei Jiayin) a aceptar una misión de Tu Ling (Yang Mi) para matar al autor.",
    "release_date": "2021-02-12",
    "original_language": "zh",
    "genres": [
      "Fantasía",
      "Acción",
      "Aventura",
      "Drama"
    ],
    "vote_average": 7.089,
    "director": "Lu Yang"
  },
  {
    "id": 807196,
    "title": "Hierve",
    "original_title": "Boiling Point",
    "overview": "En la noche más concurrida del año en uno de los restaurantes de moda en Londres, el carismático jefe de cocina Andy Jones trata de no derrumbarse ante una crisis personal y profesional que podría destruir todo aquello por lo que ha trabajado. La inesperada visita de un inspector de sanidad y seguridad alimentaria aumenta la presión sobre el personal mientras no dejan de llegar más y más clientes. Andy abronca y engatusa a su equipo indistintamente, haciendo todo lo posible para disipar las tensiones entre la gerencia y los trabajadores, mientras atiende a las ridículas demandas de sus clientes.",
    "release_date": "2021-07-05",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.223,
    "director": "Philip Barantini"
  },
  {
    "id": 718032,
    "title": "Licorice Pizza",
    "original_title": "Licorice Pizza",
    "overview": "Alana Kane y Gary Valentine se conocen, pasan el tiempo juntos y acaban enamorándose en el Valle de San Fernando en 1973.",
    "release_date": "2021-11-26",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia",
      "Romance"
    ],
    "vote_average": 6.964,
    "director": "Paul Thomas Anderson"
  },
  {
    "id": 938086,
    "title": "위험한 사촌동생",
    "original_title": "위험한 사촌동생",
    "overview": "",
    "release_date": "2021-11-23",
    "original_language": "ko",
    "genres": [
      "Drama",
      "Familia"
    ],
    "vote_average": 10.0,
    "director": "Kim Tae-hoon"
  },
  {
    "id": 602063,
    "title": "Kenshin, el guerrero samurái: El final",
    "original_title": "るろうに剣心 最終章 The Final",
    "overview": "Kenshin Himura (Takeru Satoh) es un legendario espadachín. Tras la Restauración Meiji, ha dejado de matar con la espada. Intenta llevar una vida tranquila con Kaoru Kamiya que dirige una escuela de espadachines en el pueblo. Todo cambia cuando el restaurante Akabeko, que es el lugar favorito de Kenshin para comer, es destruido y él encuentra una nota en la que pone \"Junchu\".",
    "release_date": "2021-04-23",
    "original_language": "ja",
    "genres": [
      "Acción",
      "Aventura",
      "Historia",
      "Drama"
    ],
    "vote_average": 7.7,
    "director": "Keishi Otomo"
  },
  {
    "id": 760883,
    "title": "Cielo rojo sangre",
    "original_title": "Blood Red Sky",
    "overview": "Una mujer con una misteriosa enfermedad sanguínea se ve obligada a entrar en acción cuando un grupo de terroristas secuestra un vuelo transatlántico nocturno. Con el fin de proteger a su hijo, tendrá que revelar su oscuro secreto y dar rienda suelta al monstruo interior que siempre ha intentado ocultar.",
    "release_date": "2021-07-23",
    "original_language": "de",
    "genres": [
      "Terror",
      "Suspense",
      "Acción"
    ],
    "vote_average": 6.846,
    "director": "Peter Thorwarth"
  },
  {
    "id": 632357,
    "title": "Ruega por nosotros",
    "original_title": "The Unholy",
    "overview": "Se centra en un periodista caído en desgracia que descubre una serie de aparentes milagros acaecidos en un pequeño pueblo de Nueva Inglaterra, aplicándolos para devolver su carrera al estrellato. Lo que desconoce es que estos milagros esconden una cara mucho más oscura de lo que él cree.",
    "release_date": "2021-03-31",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 6.58,
    "director": "Evan Spiliotopoulos"
  },
  {
    "id": 592508,
    "title": "सूर्यवंशी",
    "original_title": "सूर्यवंशी",
    "overview": "Sooryavanshi sigue a DCP Veer Sooryavanshi, el jefe de la brigada antiterrorista de la India, mientras intenta proteger a Mumbai de uno de los peores ataques terroristas de la historia. El personaje de Sooryavanshi se anunció hacia el final de Simmba que sirvió como introducción a la película. Singham y Simmba en apariciones prolongadas repiten sus papeles de las películas anteriores de la franquicia.",
    "release_date": "2021-11-05",
    "original_language": "hi",
    "genres": [
      "Acción",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 5.8,
    "director": "Rohit Shetty"
  },
  {
    "id": 758866,
    "title": "Drive my car",
    "original_title": "ドライブ・マイ・カー",
    "overview": "Pese a no ser capaz de recuperarse de un drama personal, Yusuke Kafuku, actor y director de teatro, acepta montar la obra 'Tío Vania' en un festival de Hiroshima. Allí, conoce a Misaki, una joven reservada que le han asignado como chófer. A medida que pasan los trayectos, la sinceridad creciente de sus conversaciones les obliga a enfrentarse a su pasado.",
    "release_date": "2021-08-18",
    "original_language": "ja",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.4,
    "director": "Ryūsuke Hamaguchi"
  },
  {
    "id": 763164,
    "title": "Apex (Depredador alpha)",
    "original_title": "Apex",
    "overview": "Cinco cazadores de élite pagan para cazar a un hombre en una isla desierta. A medida que avanza la cacería, los cazadores se convierten en presa de su presa que demuestra un nivel de supervivencia desconocido.",
    "release_date": "2021-11-12",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Ciencia ficción"
    ],
    "vote_average": 5.151,
    "director": "Edward Drake"
  },
  {
    "id": 607259,
    "title": "Ser padre",
    "original_title": "Fatherhood",
    "overview": "Un viudo convertido en papá lidia con las dudas, los miedos, el dolor y los pañales sucios mientras trata de criar a su hija solo. Inspirada en una historia real.",
    "release_date": "2021-06-18",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia"
    ],
    "vote_average": 7.51,
    "director": "Paul Weitz"
  },
  {
    "id": 920342,
    "title": "Monster's Battlefield",
    "original_title": "异兽战场",
    "overview": "Un científico fusiona genes de bestias misteriosas y da vida a una criatura tipo dragón.",
    "release_date": "2021-12-27",
    "original_language": "zh",
    "genres": [
      "Ciencia ficción",
      "Acción",
      "Terror"
    ],
    "vote_average": 6.807,
    "director": "Xu Shixing"
  },
  {
    "id": 610253,
    "title": "Halloween Kills",
    "original_title": "Halloween Kills",
    "overview": "Minutos después de que Laurie Strode, su hija Karen y su nieta Allyson dejaran al despiadado asesino Michael Myers encerrado y ardiendo en el sótano, Laurie es llevada de urgencia al hospital con heridas que ponen en peligro su vida, creyendo haber acabado por fin con quien ha convertido su vida en un infierno. Pero cuando Michael consigue liberarse de la trampa de Laurie, reinicia su ritual de baño de sangre. Mientras Laurie lucha contra su dolor y se prepara para defenderse de él, inspira a toda la población de Haddonfield a rebelarse contra su imparable monstruo. Las Strode se unen a un grupo de supervivientes de la primera masacre de Michael quienes deciden hacer justicia por su propia mano y forman una patrulla ciudadana con el objetivo de cazar a Michael de una vez por todas.",
    "release_date": "2021-10-14",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.435,
    "director": "David Gordon Green"
  },
  {
    "id": 615643,
    "title": "Minari - Historia de mi familia",
    "original_title": "Minari",
    "overview": "En la década de 1980, durante la presidencia de Reagan, una familia de emigrantes surcoreanos en EE.UU. decide instalarse en Arkansas, tras abandonar California. Trabajan sexando pollos, pero el sueño del padre es instalarse como granjero y cultivar verduras para mercado coreano estadounidense. La madre, sin embargo, preferiría vivir en un ciudad, cerca de un hospital, pues el hijo menor, David, está enfermo del corazón.",
    "release_date": "2021-02-12",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.338,
    "director": "Lee Isaac Chung"
  },
  {
    "id": 597891,
    "title": "Kate",
    "original_title": "Kate",
    "overview": "Tras ser envenenada sin remedio, una implacable criminal tiene menos de 24 horas para vengarse de sus enemigos y, durante el proceso, se forma un vínculo inesperado con la hija de una de sus víctimas anteriores.",
    "release_date": "2021-09-10",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "vote_average": 6.642,
    "director": "Cedric Nicolas-Troyan"
  },
  {
    "id": 601666,
    "title": "Descuida, yo te cuido",
    "original_title": "I Care a Lot",
    "overview": "Marla Grayson (Rosamund Pike) no tiene escrúpulos a la hora de beneficiarse de los demás. Después de haberse aprovechado de docenas de jubilados como tutora legal, ella y su compañera Fran (Eiza González) ven a Jennifer Peterson (Dianne Wiest) como la nueva víctima: una gallina de los huevos de oro a la que pueden desplumar fácilmente. Pero mientras intentan llevar a cabo su plan, Marla y Fran descubren que la señora Peterson no es lo que creían, y que sus actos han entorpecido la labor de un importante criminal (Peter Dinklage).",
    "release_date": "2021-02-19",
    "original_language": "en",
    "genres": [
      "Crimen",
      "Suspense",
      "Drama"
    ],
    "vote_average": 6.582,
    "director": "J Blakeson"
  },
  {
    "id": 779221,
    "title": "角頭–浪流連",
    "original_title": "角頭–浪流連",
    "overview": "",
    "release_date": "2021-02-05",
    "original_language": "zh",
    "genres": [
      "Crimen",
      "Acción"
    ],
    "vote_average": 5.2,
    "director": "Jui-Chih Chiang"
  },
  {
    "id": 645788,
    "title": "La protegida",
    "original_title": "The Protégé",
    "overview": "Cuando no era más que una niña, Ana (Maggie Q) fue rescatada por Moody (Samuel L. Jackson), un legendario asesino, su mentor y figura paterna. Tras 20 años, Ana se ha convertido en una de las mejores asesinas a sueldo del mundo.",
    "release_date": "2021-08-19",
    "original_language": "en",
    "genres": [
      "Acción",
      "Aventura",
      "Suspense"
    ],
    "vote_average": 6.56,
    "director": "Martin Campbell"
  },
  {
    "id": 662638,
    "title": "Detective Conan 24: La bala escarlata",
    "original_title": "名探偵コナン 緋色の弾丸",
    "overview": "Japón celebra el inminente comienzo de los 'World Sports Games', el evento deportivo más grande del mundo, que tendrá lugar en Tokyo. La denominada 'Bala Japonesa', un tren de última generación, ha sido creado específicamente para coincidir con el comienzo de la ceremonia de apertura de la WSG. Se prevé que su recorrido empiece en la estación de Shin Nagoya y termine en la estación central de Tokyo a unos 1.000 kilómetros por hora. Sin embargo, un extraño incidente tiene lugar en la fiesta de uno de sus mayores sponsors publicitarios, lo que lleva al rapto de algunos de los ejecutivos más importantes de la compañía. Conan deduce que estos raptos pueden tener algo que ver con los que tuvieron lugar quince años atrás, cuando el WGS se celebró en Boston.",
    "release_date": "2021-04-16",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Acción",
      "Crimen",
      "Misterio",
      "Romance",
      "Suspense"
    ],
    "vote_average": 6.453,
    "director": "Chika Nagaoka"
  },
  {
    "id": 654754,
    "title": "Billie Eilish: The World's A Little Blurry",
    "original_title": "Billie Eilish: The World's a Little Blurry",
    "overview": "Una mirada íntima a la trayectoria de Billie Eilish a través de la lente de R.J. Cutler, que nos muestra a la extraordinaria adolescente de gira, sobre el escenario y en casa con su familia mientras escribe y graba el álbum debut que cambió su vida.",
    "release_date": "2021-02-26",
    "original_language": "en",
    "genres": [
      "Documental",
      "Música"
    ],
    "vote_average": 8.3,
    "director": "R. J. Cutler"
  },
  {
    "id": 855400,
    "title": "Jai Bhim",
    "original_title": "ஜெய் பீம்",
    "overview": "Jai Bhim sigue a una pareja joven que vive pacíficamente en una comunidad tribal hasta que el esposo es arrestado y torturado por la policía en un caso falso. Cuando las autoridades informan a la esposa embarazada que su pareja había escapado de la custodia y estaba desaparecida, ella recurre a un abogado de derechos humanos para que ayude a hacer justicia en el caso.",
    "release_date": "2021-11-02",
    "original_language": "ta",
    "genres": [
      "Crimen",
      "Drama",
      "Misterio"
    ],
    "vote_average": 7.407,
    "director": "T. J. Gnanavel"
  },
  {
    "id": 593395,
    "title": "Diabolik",
    "original_title": "Diabolik",
    "overview": "Adaptación cinematográfica de las aventuras del personaje creado por Angela y Luciana Giussani en los años 60. Diabolik es un ladrón con miles de disfraces y con miles de trucos. Gracias a sus especiales máscaras de plástico, es como una especie de camaleón capaz de mimetizarse a su gusto y escapar de los adversarios hasta en situaciones muy peligrosas.",
    "release_date": "2021-12-16",
    "original_language": "it",
    "genres": [
      "Crimen",
      "Acción",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 6.04,
    "director": "Antonio Manetti"
  },
  {
    "id": 617502,
    "title": "Jolt",
    "original_title": "Jolt",
    "overview": "Una chica dura con tendencias ligeramente homicidas y que no controla la ira se da descargas con un chaleco de electrodos para volver a la normalidad si le entran las ganas de matar. Cuando asesinan al primer hombre del que se ha enamorado, empieza un desenfreno vengativo para encontrar al asesino, al mismo tiempo que la policía va tras ella porque la considera sospechosa.",
    "release_date": "2021-07-15",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "vote_average": 6.544,
    "director": "Tanya Wexler"
  },
  {
    "id": 522478,
    "title": "Peter Rabbit 2: A la fuga",
    "original_title": "Peter Rabbit 2: The Runaway",
    "overview": "A pesar de sus esfuerzos, Peter parece que no puede sacudir su reputación de travieso entre los otros conejos. Una vez que sale del jardín, Peter se encuentra en un mundo donde aprecian las travesuras están bien vistas y toleradas, pero su familia viene a buscarlo para traerlo de vuelta a casa.",
    "release_date": "2021-03-25",
    "original_language": "en",
    "genres": [
      "Familia",
      "Comedia",
      "Aventura",
      "Animación"
    ],
    "vote_average": 7.1,
    "director": "Will Gluck"
  },
  {
    "id": 796849,
    "title": "Contigo a muerte",
    "original_title": "彼女",
    "overview": "Su esposo abusivo ha muerto a manos de una amiga lesbiana que haría cualquier cosa por ella. Ahora huyen para ponerse a salvo.",
    "release_date": "2021-04-15",
    "original_language": "ja",
    "genres": [
      "Drama",
      "Romance",
      "Suspense"
    ],
    "vote_average": 6.79,
    "director": "Ryuichi Hiroki"
  },
  {
    "id": 870404,
    "title": "Meteoro",
    "original_title": "Meteor",
    "overview": "Después de que un meteorito choca contra la Tierra, un ranchero solitario y una niña perdida huyen de mercenarios viciosos.",
    "release_date": "2021-09-01",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Suspense"
    ],
    "vote_average": 5.4,
    "director": "Brett Bentman"
  },
  {
    "id": 630004,
    "title": "Way Down",
    "original_title": "Way Down",
    "overview": "Madrid, España, 2010. Mientras toda la ciudad sigue la exitosa participación de la selección nacional en la Copa Mundial de Fútbol, un grupo de audaces ladrones busca la forma de entrar en uno de los lugares más seguros y vigilados del planeta.",
    "release_date": "2021-03-04",
    "original_language": "en",
    "genres": [
      "Drama",
      "Acción",
      "Suspense"
    ],
    "vote_average": 6.805,
    "director": "Jaume Balagueró"
  },
  {
    "id": 852370,
    "title": "아이돌 승하의 19금 AV를 찍자",
    "original_title": "아이돌 승하의 19금 AV를 찍자",
    "overview": "",
    "release_date": "2021-06-24",
    "original_language": "ko",
    "genres": [
      "Drama"
    ],
    "vote_average": 6.443,
    "director": "Kim Ho"
  },
  {
    "id": 672322,
    "title": "Kenshin, el guerrero samurái: El principio",
    "original_title": "るろうに剣心 最終章 The Beginning",
    "overview": "Kenshin Himura inicia la búsqueda de un misterioso traficante de armas llamado Enishi Yukishiro que controla el bajo mundo de China. Durante su misión se desvelará también el secreto de \"Jujishou\", un elemento íntimamente ligado al propio Himura.",
    "release_date": "2021-06-04",
    "original_language": "ja",
    "genres": [
      "Acción",
      "Aventura",
      "Drama",
      "Romance"
    ],
    "vote_average": 7.687,
    "director": "Keishi Otomo"
  },
  {
    "id": 629028,
    "title": "Misión posible",
    "original_title": "미션 파서블",
    "overview": "Una película de espías de acción sobre un agente de MSS chino y un ex agente de las Fuerzas Especiales que actualmente posee una compañía de detectives privados que trabajan al unísono en un caso de armas ilegales.",
    "release_date": "2021-02-17",
    "original_language": "ko",
    "genres": [
      "Comedia",
      "Acción",
      "Suspense"
    ],
    "vote_average": 7.5,
    "director": "Kim Hyung-joo"
  },
  {
    "id": 763788,
    "title": "Instinto peligroso",
    "original_title": "Dangerous",
    "overview": "Un sociópata reformado se dirige a una isla remota después de la muerte de su hermano. Poco después de su llegada, la isla cae bajo el asedio de una pandilla mortal de mercenarios, y cuando descubre su papel en la desaparición de su hermano, se embarca en una incansable búsqueda de venganza.",
    "release_date": "2021-11-05",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "vote_average": 6.0,
    "director": "David Hackl"
  },
  {
    "id": 616651,
    "title": "Cuestión de sangre",
    "original_title": "Stillwater",
    "overview": "Bill Baker (Matt Damon) es un rudo operario de una plataforma petrolera estadounidense que viaja a Marsella para visitar a su hija, en prisión por un asesinato que afirma no haber cometido. Lejos de casa, las cosas no serán nada fáciles para un padre dispuesto a todo para demostrar la inocencia de su hija.",
    "release_date": "2021-07-29",
    "original_language": "en",
    "genres": [
      "Drama",
      "Crimen",
      "Suspense"
    ],
    "vote_average": 6.627,
    "director": "Tom McCarthy"
  },
  {
    "id": 922806,
    "title": "Sorairo Utility",
    "original_title": "空色ユーティリティ",
    "overview": "",
    "release_date": "2021-12-31",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Comedia"
    ],
    "vote_average": 4.6,
    "director": "Kengo Saito"
  },
  {
    "id": 776305,
    "title": "Belle",
    "original_title": "竜とそばかすの姫",
    "overview": "En la vida real, Suzu es una adolescente acomplejada atrapada en su pequeño pueblo de montaña con su padre. Pero en el mundo virtual de 'U', Suzu se convierte en Belle, un icono musical con más de cinco mil millones de seguidores. Su vida tomará un giro inesperado cuando Belle conozca a Bestia, una criatura tan fascinante como aterradora.",
    "release_date": "2021-07-16",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Ciencia ficción",
      "Drama",
      "Música",
      "Aventura",
      "Fantasía"
    ],
    "vote_average": 7.697,
    "director": "Mamoru Hosoda"
  },
  {
    "id": 598826,
    "title": "सरदार उधम",
    "original_title": "सरदार उधम",
    "overview": "",
    "release_date": "2021-10-16",
    "original_language": "hi",
    "genres": [
      "Crimen",
      "Drama",
      "Historia"
    ],
    "vote_average": 7.131,
    "director": "Shoojit Sircar"
  },
  {
    "id": 513692,
    "title": "Cara a Cara (Raging Fire)",
    "original_title": "怒火",
    "overview": "Shan es un policía honrado que es admirado por todo el cuerpo por haber resuelto muchos casos. Un día, su pasado regresa para atormentarle; en plena operación es atacado por un misterioso grupo de criminales liderado por Ngo, que fue su discípulo.",
    "release_date": "2021-07-28",
    "original_language": "cn",
    "genres": [
      "Acción",
      "Crimen",
      "Suspense",
      "Aventura",
      "Misterio"
    ],
    "vote_average": 6.927,
    "director": "Benny Chan Muk-Sing"
  },
  {
    "id": 797271,
    "title": "Fan Ji (ContraAtaque)",
    "original_title": "反击",
    "overview": "Gao Zhifeng, un hombre que se dedica a la informática, para hacer realidad el sueño heroico que abriga desde cuando era niño, participó en un juego de verdad virtual. Durante el rescate del doctor Wei Ming y la recuperación de ¨Aeolus¨ que había caído en manos de los enemigos, se convirtió en un hombre hecho y derecho. Pero al ver la cara de la compañera que unió a la batalla, se quedó atontado, porque resultó que esa mujer era su difunta esposa, Li Na….Contraataque",
    "release_date": "2021-02-15",
    "original_language": "zh",
    "genres": [
      "Acción",
      "Misterio",
      "Suspense"
    ],
    "vote_average": 6.2,
    "director": "Vincent Zhao Wenzhuo"
  },
  {
    "id": 845222,
    "title": "Kingdom: La historia de Ashin",
    "original_title": "킹덤: 아신전",
    "overview": "Un misterioso descubrimiento aviva la sed de venganza de una mujer que ha perdido a toda su familia. Episodio especial de Kingdom, centrado en el personaje de Ashin, que apareció brevemente al final de la segunda temporada.",
    "release_date": "2021-07-23",
    "original_language": "ko",
    "genres": [
      "Drama",
      "Fantasía",
      "Suspense"
    ],
    "vote_average": 7.089,
    "director": "Kim Seong-hun"
  },
  {
    "id": 581389,
    "title": "Barrenderos Espaciales",
    "original_title": "승리호",
    "overview": "En 2092, la tripulación de una nave basurero espacial llama Victory descubre un robot humanoide llamado Dorothy, un arma de destrucción masiva, y se ven envueltos en un negocio de alto riesgo.",
    "release_date": "2021-02-05",
    "original_language": "ko",
    "genres": [
      "Drama",
      "Fantasía",
      "Ciencia ficción"
    ],
    "vote_average": 7.082,
    "director": "Jo Sung-hee"
  },
  {
    "id": 578701,
    "title": "Aquellos que desean mi muerte",
    "original_title": "Those Who Wish Me Dead",
    "overview": "Connor, un niño testigo de un asesinato, es perseguido por dos asesinos a través de las tierras salvajes de Montana. Aunque cuenta con Hannah, una bombero y experta en supervivencia, para evitar que los secuaces le den caza, un peligroso incendio cercano amenaza con acabar con la vida de todos los implicados.",
    "release_date": "2021-05-05",
    "original_language": "en",
    "genres": [
      "Suspense",
      "Acción"
    ],
    "vote_average": 6.629,
    "director": "Taylor Sheridan"
  },
  {
    "id": 581734,
    "title": "Nomadland",
    "original_title": "Nomadland",
    "overview": "En tiempos de la Gran Recesión, Fern, una mujer del poblado de Empire (Nevada, Estados Unidos), pierde su empleo en el 2011 tras el cierre de la fábrica de materiales de construcción donde trabajó junto con su esposo, quien recientemente falleció. Con sesenta años y sin otra alternativa, decide vender la mayoría de sus pertenencias y comprar una furgoneta para vivir y viajar por el país en busca de trabajo, como nómada de hoy en día.",
    "release_date": "2021-01-29",
    "original_language": "en",
    "genres": [
      "Drama"
    ],
    "vote_average": 7.189,
    "director": "Chloé Zhao"
  },
  {
    "id": 644583,
    "title": "The Mauritanian",
    "original_title": "The Mauritanian",
    "overview": "Capturado por el gobierno de los Estados Unidos, Mohamedou Ould Slahi sobrevive en la prisión de Guantánamo donde lleva más de una década sin cargos ni juicio. Tras haber perdido toda esperanza, Slahi encuentra aliados en la abogada defensora Nancy Hollander y su asociada Teri Duncan. Juntos se enfrentan a innumerables obstáculos en una búsqueda desesperada de justicia.",
    "release_date": "2021-02-12",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense"
    ],
    "vote_average": 7.416,
    "director": "Kevin Macdonald"
  },
  {
    "id": 749004,
    "title": "Petite Maman",
    "original_title": "Petite Maman",
    "overview": "Drama sobre la infancia, protagonizado por dos niños de ocho años.  Nelly tiene 8 años y acaba de perder a su abuela. Mientras ayuda a sus padres a vaciar la casa en la que su madre creció, explora con intriga el bosque que la rodea, donde su mamá solía jugar de pequeña.  Allí Nelly conoce a otra niña de su edad y la inmediata conexión entre ambas da paso a una preciosa amistad. Juntas construyen una cabaña en el bosque y, entre juegos y confidencias, desvelarán un fascinante secreto. A pesar de las circunstancias familiares, el viaje se convierte en una emocionante aventura para Nelly, quien descubrirá maravillada el universo de su mamá cuando era pequeña, y podrá conectarse con ella de una forma mágica e inusual.",
    "release_date": "2021-06-02",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Fantasía",
      "Familia"
    ],
    "vote_average": 7.135,
    "director": "Céline Sciamma"
  },
  {
    "id": 449406,
    "title": "Vivo",
    "original_title": "Vivo",
    "overview": "Narra la vida de Vivo, un kinkajú («oso de la miel» de la selva tropical) dotado de un brillante talento para la música, que busca la forma de viajar desde La Habana hasta Miami para entregarle una canción al antiguo amor de su adorado dueño.",
    "release_date": "2021-07-30",
    "original_language": "en",
    "genres": [
      "Animación",
      "Familia",
      "Comedia"
    ],
    "vote_average": 7.287,
    "director": "Kirk DeMicco"
  },
  {
    "id": 614409,
    "title": "A todos los chicos: Para siempre",
    "original_title": "To All the Boys: Always and Forever",
    "overview": "Es el último curso del instituto. Lara Jean regresa de un viaje familiar a Corea y se plantea su futuro universitario... con y sin Peter.",
    "release_date": "2021-02-12",
    "original_language": "en",
    "genres": [
      "Romance",
      "Comedia",
      "Drama"
    ],
    "vote_average": 7.52,
    "director": "Michael Fimognari"
  },
  {
    "id": 615658,
    "title": "Disomnia",
    "original_title": "Awake",
    "overview": "Tras un suceso global repentino que acaba con todos los dispositivos electrónicos y con la capacidad para dormir de la humanidad, el caos comienza a consumir el mundo rápidamente. Solo Jill, un exsoldado con un pasado problemático, podría tener la clave de la cura en su propia hija. La cuestión es ¿podrá Jill entregar a su hija de manera segura y salvar al mundo antes de que ella misma pierda la cabeza?",
    "release_date": "2021-06-09",
    "original_language": "en",
    "genres": [
      "Drama",
      "Ciencia ficción",
      "Suspense"
    ],
    "vote_average": 5.87,
    "director": "Mark Raso"
  },
  {
    "id": 669671,
    "title": "Fauces de la noche",
    "original_title": "Night Teeth",
    "overview": "Un joven conductor recoge a dos mujeres misteriosas para una noche de fiesta. Pero cuando sus pasajeros revelan su verdadera naturaleza, debe luchar para mantenerse con vida.",
    "release_date": "2021-10-20",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense",
      "Acción"
    ],
    "vote_average": 6.424,
    "director": "Adam Randall"
  },
  {
    "id": 559907,
    "title": "El caballero verde",
    "original_title": "The Green Knight",
    "overview": "El obstinado sobrino del rey Arturo (Dev Patel), se embarca en una temeraria misión para enfrentarse a \"el caballero verde\", un misterioso gigante que aparece un día en Camelot. Aunque pone en riesgo su cabeza, emprende una aventura épica para demostrar su valía ante su familia y la corte.",
    "release_date": "2021-07-29",
    "original_language": "en",
    "genres": [
      "Aventura",
      "Drama",
      "Fantasía"
    ],
    "vote_average": 6.602,
    "director": "David Lowery"
  },
  {
    "id": 619297,
    "title": "Sweet Girl",
    "original_title": "Sweet Girl",
    "overview": "Un marido destrozado jura llevar ante la justicia a los responsables de la muerte de su mujer, a la vez que protege a la única familia que le queda, su hija.",
    "release_date": "2021-08-18",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense",
      "Drama"
    ],
    "vote_average": 6.613,
    "director": "Brian Andrew Mendoza"
  },
  {
    "id": 579047,
    "title": "Reminiscencia",
    "original_title": "Reminiscence",
    "overview": "Nick Bannister, un investigador privado que se interna en el oscuro y seductor mundo del pasado, ayuda a sus clientes a recuperar recuerdos perdidos. Vive a orillas de la costa de Miami que se encuentra sumergida en gran parte bajo el mar. Un día, su vida cambia cuando aparece Mae, una nueva clienta. Aunque Mae solo acude a su consulta para encontrar un objeto perdido, se convertirá en una peligrosa obsesión. Mientras Bannister intenta encontrar el motivo de la desaparición de Mae, descubre una violenta conspiración y, al final, deberá responder a la gran pregunta: ¿Hasta dónde llegarías para aferrarte a tus seres queridos?",
    "release_date": "2021-08-18",
    "original_language": "en",
    "genres": [
      "Misterio",
      "Ciencia ficción"
    ],
    "vote_average": 6.574,
    "director": "Lisa Joy"
  },
  {
    "id": 597890,
    "title": "Instintos ocultos",
    "original_title": "Voyagers",
    "overview": "Crónica de la odisea de 30 hombres y mujeres jóvenes que son enviados al espacio remoto en una misión multigeneracional con el propósito de hallar un nuevo hogar para la especie humana. Poco a poco la tripulación comienza recuperar el estado más primitivo del ser humano, lo que les convierte en la auténtica amenaza de la misión.",
    "release_date": "2021-04-08",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Suspense"
    ],
    "vote_average": 5.956,
    "director": "Neil Burger"
  },
  {
    "id": 630392,
    "title": "The Cursed",
    "original_title": "The Cursed",
    "overview": "A fines del siglo XIX, el brutal terrateniente Seamus Laurent masacra a un clan romaní, desatando una maldición sobre su familia y su pueblo. En los días que siguen, la gente del pueblo está plagada de pesadillas, el hijo de Seamus, Edward, desaparece y un niño es encontrado asesinado. Los lugareños sospechan de un animal salvaje, pero el patólogo visitante John McBride advierte sobre una presencia más siniestra que acecha en el bosque.",
    "release_date": "2021-07-28",
    "original_language": "en",
    "genres": [
      "Terror",
      "Drama",
      "Suspense"
    ],
    "vote_average": 6.626,
    "director": "Sean Ellis"
  },
  {
    "id": 761898,
    "title": "Sword Art Online Progressive: Aria de una Noche sin Estrellas",
    "original_title": "劇場版 ソードアート・オンライン-プログレッシブ- 星なき夜のアリア",
    "overview": "La historia comienza un mes después del inicio del incidente de Sword Art Online. De las 10,000 personas atrapadas al principio, 2,000 ya han sucumbido y el primer jefe ni siquiera ha sido derrotado aún.  Poco a poco, los jugadores pierden la esperanza, pero un grupo decide darlo todo e ir a desafiar al jefe en el primer piso. Es en esta ocasión Kirito y Asuna se encontrarán por primera vez.",
    "release_date": "2021-10-30",
    "original_language": "ja",
    "genres": [
      "Animación",
      "Acción",
      "Fantasía",
      "Ciencia ficción"
    ],
    "vote_average": 7.884,
    "director": "Ayako Kono"
  },
  {
    "id": 791568,
    "title": "Sobreviviendo en Marte",
    "original_title": "Settlers",
    "overview": "Remmy y sus padres, refugiados de la Tierra, han encontrado la paz en las afueras de Marte hasta que aparecen extraños en las colinas más allá de su granja. Contada como un tríptico, la película sigue a Remmy mientras lucha por sobrevivir en un paisaje inquietante.",
    "release_date": "2021-07-23",
    "original_language": "en",
    "genres": [
      "Ciencia ficción",
      "Suspense",
      "Drama"
    ],
    "vote_average": 4.993,
    "director": "Wyatt Rockefeller"
  },
  {
    "id": 424277,
    "title": "Annette",
    "original_title": "Annette",
    "overview": "Henry es un monologuista cómico de humor incisivo. Ann, una cantante de renombre internacional. Centro de todas las miradas, juntos forman una pareja feliz rodeada de glamur. El nacimiento de su primogénita, Annette, una niña misteriosa con un destino excepcional, les cambiará la vida.",
    "release_date": "2021-07-07",
    "original_language": "fr",
    "genres": [
      "Drama",
      "Romance"
    ],
    "vote_average": 6.72,
    "director": "Leos Carax"
  },
  {
    "id": 637534,
    "title": "BAC Nord: Brigada de Investigación Criminal",
    "original_title": "BAC Nord",
    "overview": "Una brigada de policía que trabaja en los peligrosos barrios del norte de Marsella, donde el nivel de delincuencia es más alto que en cualquier otro lugar de Francia.",
    "release_date": "2021-08-18",
    "original_language": "fr",
    "genres": [
      "Suspense",
      "Acción",
      "Crimen"
    ],
    "vote_average": 7.383,
    "director": "Cédric Jimenez"
  },
  {
    "id": 763329,
    "title": "Red Rocket",
    "original_title": "Red Rocket",
    "overview": "Mikey Saber es una estrella del porno pasada de moda que vuelve a su pequeño pueblo de Texas, aunque nadie le echa de menos.",
    "release_date": "2021-12-10",
    "original_language": "en",
    "genres": [
      "Drama",
      "Comedia"
    ],
    "vote_average": 6.783,
    "director": "Sean Baker"
  },
  {
    "id": 666243,
    "title": "The Witcher: La pesadilla del lobo",
    "original_title": "The Witcher: Nightmare of the Wolf",
    "overview": "El brujo Vesemir mata monstruos por el dinero y la gloria. Hasta que surge una nueva amenaza y debe enfrentarse a los demonios de su mísero pasado.",
    "release_date": "2021-08-22",
    "original_language": "en",
    "genres": [
      "Animación",
      "Acción",
      "Fantasía"
    ],
    "vote_average": 7.459,
    "director": "Han Kwang Il"
  },
  {
    "id": 637693,
    "title": "Spirit: Indomable",
    "original_title": "Spirit Untamed",
    "overview": "La vida de Lucky Prescott cambia para siempre cuando se muda de su casa en la gran ciudad a un pequeño pueblo fronterizo en el que entabla amistad con un caballo salvaje llamado Spirit.",
    "release_date": "2021-05-20",
    "original_language": "en",
    "genres": [
      "Animación",
      "Aventura",
      "Familia"
    ],
    "vote_average": 7.272,
    "director": "Elaine Bogan"
  },
  {
    "id": 646207,
    "title": "Ice Road",
    "original_title": "The Ice Road",
    "overview": "Una remota mina de diamantes ha colapsado dejando atrapados a un grupo de mineros en una región lejana y helada de Canadá. Como parte de un equipo contratado para rescatarlos, el experimentado conductor de una quitahielos emprende un rescate imposible, teniendo que luchar contra una carretera helada, contra las aguas que están descongelándose y contra una amenaza que no ve venir.",
    "release_date": "2021-06-24",
    "original_language": "en",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "vote_average": 6.807,
    "director": "Jonathan Hensleigh"
  },
  {
    "id": 892866,
    "title": "Izla",
    "original_title": "Izla",
    "overview": "",
    "release_date": "2021-10-22",
    "original_language": "tl",
    "genres": [
      "Comedia",
      "Terror"
    ],
    "vote_average": 5.0,
    "director": "Barry Gonzalez"
  },
  {
    "id": 920258,
    "title": "Guerras Inmortales: El Renacimiento",
    "original_title": "The Immortal Wars: Rebirth",
    "overview": "Rebirth tiene lugar durante las primeras etapas brutales de Dominion Industries. En esta historia, observe cómo Olive y otros desviados se someten a una serie de experimentos mortales dirigidos por Laurie Harvey y su equipo.",
    "release_date": "2021-11-02",
    "original_language": "en",
    "genres": [
      "Ciencia ficción"
    ],
    "vote_average": 6.929,
    "director": "Joe Lujan"
  },
  {
    "id": 643532,
    "title": "El contador de cartas",
    "original_title": "The Card Counter",
    "overview": "William Tell (Oscar Isaac) es un exmilitar y jugador profesional de póker. Su meticulosa vida se trastoca cuando se le acerca Cirk, un joven que busca ayuda en Tell para ejecutar su plan de venganza contra un coronel militar.",
    "release_date": "2021-09-03",
    "original_language": "en",
    "genres": [
      "Drama",
      "Suspense",
      "Crimen"
    ],
    "vote_average": 6.128,
    "director": "Paul Schrader"
  },
  {
    "id": 797838,
    "title": "Secretos de guerra",
    "original_title": "Firebird",
    "overview": "En el apogeo de la Guerra Fría, un soldado con problemas forma un triángulo amoroso prohibido con un atrevido piloto de combate y su compañera, en medio del peligroso entorno de una base de la fuerza aérea soviética.",
    "release_date": "2021-10-29",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance",
      "Bélica"
    ],
    "vote_average": 7.369,
    "director": "Peeter Rebane"
  },
  {
    "id": 826945,
    "title": "자매 바이러스",
    "original_title": "자매 바이러스",
    "overview": "",
    "release_date": "2021-02-24",
    "original_language": "ko",
    "genres": [
      "Drama"
    ],
    "vote_average": 4.0,
    "director": "Choi Jae-hoo"
  },
  {
    "id": 753453,
    "title": "V/H/S/94",
    "original_title": "V/H/S/94",
    "overview": "Una misteriosa cinta de VHS lleva a un policía S.W.A.T. equipo al descubrimiento de un culto siniestro cuya colección de material pregrabado revela una conspiración de pesadilla.",
    "release_date": "2021-09-26",
    "original_language": "en",
    "genres": [
      "Terror",
      "Suspense"
    ],
    "vote_average": 6.12,
    "director": "Jennifer Reeder"
  },
  {
    "id": 511809,
    "title": "West Side Story",
    "original_title": "West Side Story",
    "overview": "Los adolescentes Tony y María, a pesar de tener afiliaciones con pandillas callejeras rivales, los Jets y los Sharks, se enamoran en la ciudad de Nueva York en la década de los 50. Nueva versión del legendario musical 'West Side Story', a su vez adaptación de una famosa obra de teatro de Broadway, que modernizaba la historia de 'Romeo y Julieta', de Shakespeare.",
    "release_date": "2021-12-08",
    "original_language": "en",
    "genres": [
      "Drama",
      "Romance",
      "Crimen"
    ],
    "vote_average": 6.971,
    "director": "Steven Spielberg"
  },
  {
    "id": 672582,
    "title": "La casa de las profundidades",
    "original_title": "The Deep House",
    "overview": "Tina y Ben son una pareja de jóvenes YouTubers que se especializan en videos de exploración submarina. Mientras se sumergen en un lago francés aislado, descubren una casa sumergida en aguas profundas. Lo que inicialmente fue un descubrimiento único se convierte rápidamente en una pesadilla cuando se dan cuenta de que la casa fue el escenario de un crimen atroz. Atrapados, sus reservas de oxígeno disminuyendo peligrosamente, Tina y Ben se dan cuenta de que lo peor está por llegar: no están solos en la casa.",
    "release_date": "2021-06-30",
    "original_language": "en",
    "genres": [
      "Terror",
      "Misterio"
    ],
    "vote_average": 6.008,
    "director": "Alexandre Bustillo"
  }
]